{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFKC"},{"type":"Lowercase"}]},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[SEP]":1,"[PAD]":2,"!":3,"\"":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"¡":97,"¢":98,"£":99,"¤":100,"¥":101,"¦":102,"§":103,"¨":104,"©":105,"ª":106,"«":107,"¬":108,"®":109,"¯":110,"°":111,"±":112,"²":113,"³":114,"´":115,"µ":116,"¶":117,"·":118,"¸":119,"¹":120,"º":121,"»":122,"¼":123,"½":124,"¾":125,"¿":126,"À":127,"Á":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"Þ":157,"ß":158,"à":159,"á":160,"â":161,"ã":162,"ä":163,"å":164,"æ":165,"ç":166,"è":167,"é":168,"ê":169,"ë":170,"ì":171,"í":172,"î":173,"ï":174,"ð":175,"ñ":176,"ò":177,"ó":178,"ô":179,"õ":180,"ö":181,"÷":182,"ø":183,"ù":184,"ú":185,"û":186,"ü":187,"ý":188,"þ":189,"ÿ":190,"Ā":191,"ā":192,"Ă":193,"ă":194,"Ą":195,"ą":196,"Ć":197,"ć":198,"Ĉ":199,"ĉ":200,"Ċ":201,"ċ":202,"Č":203,"č":204,"Ď":205,"ď":206,"Đ":207,"đ":208,"Ē":209,"ē":210,"Ĕ":211,"ĕ":212,"Ė":213,"ė":214,"Ę":215,"ę":216,"Ě":217,"ě":218,"Ĝ":219,"ĝ":220,"Ğ":221,"ğ":222,"Ġ":223,"ġ":224,"Ģ":225,"ģ":226,"Ĥ":227,"ĥ":228,"Ħ":229,"ħ":230,"Ĩ":231,"ĩ":232,"Ī":233,"ī":234,"Ĭ":235,"ĭ":236,"Į":237,"į":238,"İ":239,"ı":240,"Ĳ":241,"ĳ":242,"Ĵ":243,"ĵ":244,"Ķ":245,"ķ":246,"ĸ":247,"Ĺ":248,"ĺ":249,"Ļ":250,"ļ":251,"Ľ":252,"ľ":253,"Ŀ":254,"ŀ":255,"Ł":256,"ł":257,"Ń":258,"Ġt":259,"Ġa":260,"he":261,"in":262,"Ġthe":263,"er":264,"Ġs":265,"on":266,"Ġ,":267,"re":268,"Ġw":269,"Ġc":270,"Ġo":271,"ed":272,"Ġb":273,"nd":274,"Ġf":275,"at":276,"Ġ.":277,"or":278,"it":279,"en":280,"Ġp":281,"Ġin":282,"Ġm":283,"is":284,"es":285,"ar":286,"Ġof":287,"an":288,"al":289,"ing":290,"Ġd":291,"as":292,"Ġand":293,"Ġh":294,"Ġto":295,"ro":296,"ic":297,"Ġl":298,"ion":299,"ĠĊ":300,"ou":301,"Ġn":302,"Ġre":303,"il":304,"Ġe":305,"Ġg":306,"Ġth":307,"Ġ=":308,"le":309,"ent":310,"Ġ\"":311,"Ġ1":312,"st":313,"Ġ@":314,"el":315,"am":316,"om":317,"Ġon":318,"ac":319,"ad":320,"Ġwas":321,"Ġst":322,"Ġbe":323,"Ġhe":324,"ur":325,"ly":326,"Ġ'":327,"Ġfor":328,"Ġu":329,"id":330,"im":331,"ol":332,"ter":333,"Ġas":334,"ir":335,"-@":336,"Ġ@-@":337,"iv":338,"ig":339,"ct":340,"ot":341,"ut":342,"Ġr":343,"et":344,"ith":345,"ay":346,"ow":347,"Ġ2":348,"Ġal":349,"ver":350,"Ġwith":351,"ce":352,"ation":353,"Ġthat":354,"Ġwh":355,"Ġit":356,"ch":357,"Ġcon":358,"Ġat":359,"Ġj":360,"Ġan":361,"Ġby":362,"Ġde":363,"Ġse":364,"Ġis":365,"us":366,"Ġk":367,"Ġv":368,"th":369,"Ġ)":370,"Ġ(":371,"ul":372,"ers":373,"Ġch":374,"and":375,"ain":376,"em":377,"Ġ19":378,"rom":379,"Ġhis":380,"os":381,"her":382,"ag":383,"av":384,"um":385,"est":386,"Ġcom":387,"00":388,"Ġsu":389,"ri":390,"Ġfrom":391,"Ġpro":392,"od":393,"pe":394,"Ġne":395,"ist":396,"if":397,"un":398,"ill":399,"ore":400,"ld":401,"ap":402,"Ġsh":403,"se":404,"Ġy":405,"ere":406,"igh":407,"res":408,"op":409,"ies":410,"Ġro":411,"qu":412,"art":413,"ber":414,"ard":415,"Ġor":416,"Ġex":417,"ich":418,"Ġpl":419,"Ġwere":420,"ak":421,"ate":422,"ort":423,"all":424,"Ġun":425,"ab":426,"Ġle":427,"ant":428,"ud":429,"oc":430,"gh":431,"ong":432,"ated":433,"ip":434,"ity":435,"ess":436,"Ġar":437,"ame":438,"ive":439,"Ġtr":440,"ie":441,"Ġhad":442,"Ġâ":443,"ack":444,"ĠâĢ":445,"ast":446,"red":447,"rou":448,"Ġwhich":449,"our":450,"ge":451,"Ġare":452,"ment":453,"Ġnot":454,"ian":455,"ov":456,"Ġaf":457,"ial":458,"pt":459,"ost":460,"ell":461,"ia":462,"ight":463,"Ġcl":464,"ust":465,"ary":466,"Ġwor":467,"ine":468,"Ġwhe":469,"pp":470,"cl":471,"rit":472,"ther":473,"Ġ3":474,"oun":475,"Ġad":476,"ical":477,"ave":478,"Ġsc":479,"cc":480,"Ġcomp":481,"Ġbut":482,"Ġen":483,"ction":484,"ord":485,"Ġthis":486,"Ġfir":487,"Ġher":488,"Ġ200":489,"te":490,"ould":491,"Ġtw":492,"Ġab":493,"ish":494,"Ġafter":495,"Ġcont":496,"Ġfirst":497,"ous":498,"so":499,"Ġte":500,"ide":501,"Ġ20":502,"Ġsp":503,"ure":504,"Ġits":505,"Ġnew":506,"ign":507,"Ġtheir":508,"Ġam":509,"Ġall":510,"Ġ;":511,"Ġman":512,"per":513,"Ġone":514,"ra":515,"ition":516,"Ġint":517,"Ġper":518,"ass":519,"ĠâĢĵ":520,"Ġalso":521,"ub":522,"Ġus":523,"Ġmar":524,"ire":525,"og":526,"ok":527,"Ġshe":528,"ru":529,"ear":530,"Ġ:":531,"ater":532,"ome":533,"Ġtim":534,"Ġres":535,"out":536,"orm":537,"age":538,"Ġrec":539,"ond":540,"Ġthey":541,"ry":542,"Ġser":543,"Ġi":544,"hed":545,"Ġtwo":546,"Ġfe":547,"Ġpart":548,"Ġ4":549,"Ġag":550,"ue":551,"Ġwho":552,"Ġcomm":553,"du":554,"Ġdes":555,"ans":556,"Ġhave":557,"Ġ5":558,"ree":559,"Ġbec":560,"ally":561,"ff":562,"Ġdis":563,"ance":564,"ile":565,"Ġgo":566,"Ġ18":567,"Ġwe":568,".@":569,"Ġ@.@":570,"pl":571,"Ġover":572,"Ġyear":573,"own":574,"ted":575,"ice":576,"Ġoff":577,"iz":578,"Ġplay":579,"Ġhas":580,"uring":581,"Ġbeen":582,"ence":583,"Ġco":584,"Ġother":585,"ect":586,"Ġ201":587,",@":588,"Ġ@,@":589,"Ġim":590,"ough":591,"ke":592,"are":593,"ory":594,"Ġcol":595,"ely":596,"ts":597,"Ġout":598,"Ġme":599,"ations":600,"clud":601,"Ġup":602,"ach":603,"ace":604,"Ġinter":605,"Ġpre":606,"ound":607,"land":608,"Ġev":609,"Ġpr":610,"Ġfin":611,"wn":612,"Ġwhen":613,"Ġbo":614,"ade":615,"ib":616,"act":617,"ions":618,"Ġspe":619,"Ġtime":620,"Ġduring":621,"Ġcan":622,"ail":623,"urn":624,"Ġinclud":625,"ress":626,"ced":627,"Ġap":628,"Ġfl":629,"ric":630,"ens":631,"Ġwould":632,"ks":633,"Ġsec":634,"man":635,"Ġfil":636,"one":637,"Ġind":638,"we":639,"ward":640,"Ġbr":641,"ang":642,"nder":643,"Ġinto":644,"Ġhim":645,"Ġatt":646,"Ġbl":647,"ite":648,"ult":649,"Ġear":650,"oll":651,"ates":652,"Ġ6":653,"Ġmore":654,"Ġqu":655,"able":656,"Ġjo":657,"Ġwar":658,"ces":659,"ased":660,"Ġpe":661,"Ġchar":662,"ited":663,"ren":664,"Ġcent":665,"amp":666,"ied":667,"Ġrep":668,"ase":669,"Ġbet":670,"Ġfilm":671,"rough":672,"way":673,"Ġgr":674,"ount":675,"Ġform":676,"les":677,"form":678,"Ġ7":679,"ors":680,"ason":681,"aw":682,"Ġpo":683,"ember":684,"ings":685,"Ġwhile":686,"ose":687,"Ġacc":688,"vel":689,"Ġmus":690,"Ġgame":691,"ne":692,"ild":693,"Ġmost":694,"ve":695,"ered":696,"Ġthere":697,"Ġrem":698,"Ġcar":699,"Ġfr":700,"ind":701,"Ġnor":702,"ck":703,"Ġpar":704,"Ġso":705,"Ġgen":706,"Ġsou":707,"Ġass":708,"ake":709,"ious":710,"att":711,"old":712,"Ġcons":713,"Ġhow":714,"ents":715,"aus":716,"Ġ8":717,"fer":718,"iss":719,"reat":720,"Ġem":721,"Ġno":722,"Ġlater":723,"Ġbu":724,"Ġsong":725,"ick":726,"round":727,"Ġreg":728,"Ġprodu":729,"Ġagain":730,"ft":731,"Ġonly":732,"gan":733,"Ġact":734,"rib":735,"ved":736,"Ġunder":737,"Ġwork":738,"ood":739,"Ġsy":740,"Ġmay":741,"Ġthem":742,"Ġkn":743,"Ġ9":744,"Ġsome":745,"Ġthan":746,"Ġret":747,"ters":748,"Ġthree":749,"als":750,"Ġabout":751,"ubl":752,"ix":753,"Ġ199":754,"ath":755,"ween":756,"Ġver":757,"Ġbetween":758,"ollow":759,"ph":760,"ons":761,"hip":762,"Ġday":763,"Ġhigh":764,"Ġbro":765,"Ġrele":766,"Ġeng":767,"Ġthrough":768,"Ġmon":769,"oth":770,"Ġrecord":771,"Ġfollow":772,"Ġmin":773,"eric":774,"Ġma":775,"fore":776,"ational":777,"Ġapp":778,"Ġsecond":779,"Ġrel":780,"Ġend":781,"Ġli":782,"Ġph":783,"Ġnum":784,"ict":785,"Ġsub":786,"Ġac":787,"Ġele":788,"ton":789,"ug":790,"Ġimp":791,"Ġpres":792,"iew":793,"Ġ00":794,"Ġsa":795,"Ġed":796,"Ġair":797,"Ġalb":798,"Ġseason":799,"Ġfour":800,"Ġep":801,"Ġdef":802,"Ġpos":803,"Ġdo":804,"Ġworld":805,"Ġameric":806,"Ġnorth":807,"Ġinc":808,"Ġent":809,"Ġwhere":810,"cted":811,"ral":812,"Ġbefore":813,"Ġteam":814,"ning":815,"Ġmov":816,"ular":817,"ating":818,"ames":819,"Ġspec":820,"Ġwrit":821,"Ġarm":822,"Ġmade":823,"Ġsm":824,"Ġlar":825,"Ġsch":826,"ision":827,"Ġloc":828,"Ġgu":829,"Ġwill":830,"ived":831,"Ġsuch":832,"hes":833,"Ġsur":834,"Ġcap":835,"Ġpol":836,"Ġdr":837,"Ġsing":838,"son":839,"Ġalbum":840,"Ġpubl":841,"Ġ000":842,"ished":843,"Ġsever":844,"io":845,"Ġyears":846,"ained":847,"ics":848,"Ġsupp":849,"iel":850,"Ġcall":851,"ode":852,"ever":853,"Ġ10":854,"ll":855,"Ġsouth":856,"Ġshow":857,"Ġback":858,"ident":859,"ros":860,"Ġadd":861,"Ġrev":862,"Ġ/":863,"Ġgener":864,"Ġboth":865,"ual":866,"tern":867,"ily":868,"Ġinv":869,"Ġthen":870,"Ġhowever":871,"Ġappe":872,"Ġepis":873,"Ġcount":874,"Ġused":875,"Ġdec":876,"Ġrece":877,"ute":878,"Ġmill":879,"ale":880,"ific":881,"Ġbeing":882,"Ġthese":883,"Ġwell":884,"ury":885,"Ġmet":886,"Ġset":887,"Ġstud":888,"Ġseries":889,"Ġagainst":890,"Ġbatt":891,"Ġz":892,"ten":893,"ank":894,"Ġcharac":895,"Ġinst":896,"ife":897,"Ġfound":898,"Ġnumber":899,"Ġste":900,"velop":901,"Ġbel":902,"Ġlead":903,"Ġmany":904,"Ġ17":905,"Ġmusic":906,"Ġsim":907,"Ġmat":908,"orn":909,"Ġperform":910,"Ġ0":911,"Ġmain":912,"ane":913,"Ġlong":914,"other":915,"Ġop":916,"Ġcity":917,"Ġter":918,"int":919,"Ġcre":920,"ool":921,"oy":922,"Ġbrit":923,"ause":924,"ince":925,"end":926,"Ġdevelop":927,"Ġbecame":928,"ert":929,"Ġunited":930,"Ġsl":931,"Ġdire":932,"igin":933,"Ġseveral":934,"Ġhist":935,"Ġart":936,"Ġincluding":937,"Ġship":938,"ĠâĢĶ":939,"hn":940,"Ġdep":941,"au":942,"ather":943,"air":944,"Ġstate":945,"Ġmil":946,"Ġexp":947,"ise":948,"Ġinf":949,"Ġearly":950,"Ġdiv":951,"ier":952,"Ġorigin":953,"ised":954,"ower":955,"Ġob":956,"vern":957,"Ġ198":958,"Ġ15":959,"Ġ12":960,"Ġpop":961,"Ġtrans":962,"Ġdid":963,"its":964,"ars":965,"Ġdist":966,"ired":967,"ement":968,"ject":969,"ork":970,"ley":971,"ures":972,"ines":973,"Ġnov":974,"Ġ194":975,"rop":976,"und":977,"iet":978,"Ġcontin":979,"Ġgovern":980,"olog":981,"Ġwin":982,"ities":983,"Ġpers":984,"der":985,"roup":986,"Ġprov":987,"led":988,"az":989,"Ġepisode":990,"til":991,"Ġstates":992,"elf":993,"ross":994,"ared":995,"Ġcrit":996,"anc":997,"Ġsaid":998,"Ġjohn":999,"Ġfollowing":1000,"ful":1001,"ird":1002,"Ġke":1003,"Ġest":1004,"Ġconst":1005,"Ġdesign":1006,"Ġgroup":1007,"Ġcould":1008,"Ġdif":1009,"Ġstr":1010,"ys":1011,"ative":1012,"iver":1013,"Ġreturn":1014,"Ġmed":1015,"Ġ16":1016,"Ġrun":1017,"Ġoper":1018,"Ġamerican":1019,"ock":1020,"Ġdesc":1021,"ouse":1022,"na":1023,"Ġalth":1024,"Ġknown":1025,"tend":1026,"Ġalthough":1027,"Ġcomple":1028,"ield":1029,"Ġaust":1030,"Ġany":1031,"ivers":1032,"Ġwest":1033,"Ġger":1034,"Ġsign":1035,"Ġ197":1036,"Ġmod":1037,"Ġking":1038,"Ġjun":1039,"ron":1040,"Ġserv":1041,"Ġpass":1042,"Ġlo":1043,"emb":1044,"Ġdown":1045,"ually":1046,"Ġ196":1047,"Ġ11":1048,"Ġland":1049,"uch":1050,"ty":1051,"Ġfam":1052,"Ġnear":1053,"ued":1054,"Ġbegan":1055,"ting":1056,"Ġlike":1057,"gr":1058,"Ġfeat":1059,"Ġoffic":1060,"ined":1061,"Ġeff":1062,"Ġuntil":1063,"row":1064,"ople":1065,"ism":1066,"Ġdisc":1067,"ange":1068,"Ġbar":1069,"aking":1070,"Ġhar":1071,"Ġalong":1072,"Ġschool":1073,"Ġbecause":1074,"Ġown":1075,"ern":1076,"ided":1077,"Ġreleased":1078,"Ġopen":1079,"Ġport":1080,"ccess":1081,"ins":1082,"ized":1083,"Ġcalled":1084,"Ġnational":1085,"Ġprev":1086,"Ġel":1087,"ger":1088,"Ġcr":1089,"Ġthough":1090,"uc":1091,"Ġmaj":1092,"ists":1093,"Ġwee":1094,"iam":1095,"Ġpeople":1096,"ured":1097,"stem":1098,"Ġyou":1099,"ially":1100,"up":1101,"Ġins":1102,"Ġgre":1103,"ution":1104,"Ġann":1105,"Ġclass":1106,"Ġcolle":1107,"ments":1108,"Ġmillion":1109,"osed":1110,"Ġjust":1111,"ium":1112,"Ġcour":1113,"Ġever":1114,"Ġsystem":1115,"cept":1116,"Ġbritish":1117,"ull":1118,"Ġge":1119,"Ã©":1120,"Ġsince":1121,"Ġhead":1122,"Ġla":1123,"Ġ13":1124,"Ġsix":1125,"ner":1126,"Ġadv":1127,"Ġbest":1128,"Ġaut":1129,"Ġaround":1130,"Ġaug":1131,"ark":1132,"Ġaward":1133,"Ġmajor":1134,"Ġlife":1135,"Ġcor":1136,"Ġ$":1137,"Ġif":1138,"Ġju":1139,"Ġeach":1140,"Ġsuccess":1141,"ains":1142,"Ġbre":1143,"Ġattack":1144,"Ġsept":1145,"any":1146,"xt":1147,"gest":1148,"ah":1149,"Ġvar":1150,"Ġcharacter":1151,"oot":1152,"Ġuse":1153,"Ġav":1154,"Ġseptember":1155,"Ġdescrib":1156,"Ġaugust":1157,"Ġstart":1158,"amed":1159,"Ġconf":1160,"rap":1161,"get":1162,"ible":1163,"Ġsame":1164,"Ġroad":1165,"Ġtri":1166,"Ġhel":1167,"ont":1168,"ik":1169,"Ġeast":1170,"aced":1171,"Ġfinal":1172,"Ġline":1173,"Ġsupport":1174,"Ġocc":1175,"Ġoct":1176,"Ġanother":1177,"ris":1178,"Ġdem":1179,"Ġfive":1180,"Ġcare":1181,"Ġpublic":1182,"aining":1183,"Ġ14":1184,"Ġprom":1185,"Ġsw":1186,"Ġkm":1187,"Ġty":1188,"Ġgreat":1189,"Ġbuild":1190,"Ġlit":1191,"Ġra":1192,"Ġold":1193,"Ġconc":1194,"els":1195,"Ġaustral":1196,"aving":1197,"Ġ195":1198,"Ġext":1199,"Ġmy":1200,"Ġgl":1201,"Ġtook":1202,"Ġcamp":1203,"Ġband":1204,"Ġgerman":1205,"ues":1206,"enn":1207,"Ġbook":1208,"Ġarea":1209,"Ġmid":1210,"Ġhouse":1211,"Ġsmall":1212,"ob":1213,"ove":1214,"ann":1215,"Ġreport":1216,"Ġ193":1217,"ep":1218,"Ġconsid":1219,"Ġcentury":1220,"ober":1221,"Ġturn":1222,"ped":1223,"Ġreceived":1224,"uss":1225,"Ġoctober":1226,"Ġcontro":1227,"ets":1228,"ants":1229,"ives":1230,"ble":1231,"Ġstre":1232,"Ġunivers":1233,"ically":1234,"Ġsk":1235,"hing":1236,"Ġ191":1237,"Ġwhat":1238,"Ġdue":1239,"Ġgames":1240,"Ġpartic":1241,"Ġshort":1242,"Ġlast":1243,"Ġgovernment":1244,"Ġdirect":1245,"ility":1246,"Ġref":1247,"Ġhal":1248,"Ġrest":1249,"Ġmarch":1250,"ately":1251,"ina":1252,"ene":1253,"cess":1254,"Ġcommand":1255,"Ġleg":1256,"Ġes":1257,"Ġperson":1258,"Ġhome":1259,"gin":1260,"Ġ]":1261,"Ġ[":1262,"ians":1263,"ored":1264,"Ġjan":1265,"ink":1266,"Ġway":1267,"Ġjune":1268,"tle":1269,"Ġmag":1270,"ril":1271,"Ġsingle":1272,"Ġthird":1273,"Ġmark":1274,"Ġgeneral":1275,"over":1276,"Ġmen":1277,"ime":1278,"Ġsqu":1279,"Ġtit":1280,"ission":1281,"Ġjuly":1282,"Ġchild":1283,"Ġ%":1284,"Ġcapt":1285,"iving":1286,"pect":1287,"Ġnovember":1288,"urch":1289,"Ġtrack":1290,"Ġdeath":1291,"Ġdel":1292,"Ġreview":1293,"ash":1294,"Ġmuch":1295,"Ġevent":1296,"Ġisland":1297,"raft":1298,"Ġarr":1299,"Ġyork":1300,"Ġapril":1301,"uro":1302,"Ġfur":1303,"Ġdam":1304,"Ġtop":1305,"Ġlarge":1306,"uary":1307,"Ġbattle":1308,"che":1309,"Ġaccord":1310,"Ġpower":1311,"lish":1312,"Ġvers":1313,"Ġeven":1314,"Ġleft":1315,"Ġdece":1316,"Ġtown":1317,"Ġsoc":1318,"ural":1319,"ctions":1320,"Ġcast":1321,"ional":1322,"..":1323,"Ġche":1324,"Ġvide":1325,"ient":1326,"Ġallow":1327,"ively":1328,"Ġintern":1329,"Ġgun":1330,"Ġdiffer":1331,"Ġmonth":1332,"Ġ30":1333,"idge":1334,"Ġstar":1335,"ilt":1336,"Ġkill":1337,"Ġpat":1338,"Ġstory":1339,"bo":1340,"Ġappro":1341,"Ġvis":1342,"aim":1343,"ms":1344,"Ġfamily":1345,"Ġbased":1346,"Ġplace":1347,"ague":1348,"Ġcur":1349,"Ġaddition":1350,"Ġnow":1351,"mber":1352,"Ġvict":1353,"min":1354,"ven":1355,"Ġincre":1356,"Ġcal":1357,"ales":1358,"Ġpark":1359,"Ġexpl":1360,"Ġblack":1361,"ified":1362,"Ġant":1363,"Ġright":1364,"Ġ...":1365,"Ġlaw":1366,"Ġcompany":1367,"Ġarmy":1368,"avy":1369,"empt":1370,"rote":1371,"Ġdecember":1372,"Ġhistory":1373,"eng":1374,"Ġclub":1375,"Ġplayed":1376,"Ġ25":1377,"Ġmor":1378,"Ġstorm":1379,"by":1380,"Ġaccording":1381,"Ġpost":1382,"ling":1383,"Ġincluded":1384,"Ġriver":1385,"ps":1386,"Ġname":1387,"ats":1388,"Ġlos":1389,"Ġjanuary":1390,"Ġwater":1391,"Ġled":1392,"Ġred":1393,"Ġ192":1394,"Ġir":1395,"rist":1396,"ograp":1397,"omet":1398,"bert":1399,"Ġhand":1400,"aged":1401,"Ġwind":1402,"ball":1403,"ony":1404,"apan":1405,"Ġwom":1406,"Ġwrote":1407,"inc":1408,"Ġii":1409,"Ġwon":1410,"Ġang":1411,"Ġhum":1412,"ently":1413,"erg":1414,"Ġresp":1415,"Ġjapan":1416,"Ġtimes":1417,"ages":1418,"Ġstru":1419,"Ġorgan":1420,"Ġopp":1421,"Ġval":1422,"ience":1423,"Ġrequ":1424,"Ġprevious":1425,"ital":1426,"Ġposition":1427,"Ġwithin":1428,"port":1429,"Ġappear":1430,"ody":1431,"Ġmake":1432,"med":1433,"Ġdescribed":1434,"Ġinit":1435,"Ġrad":1436,"Ġthose":1437,"Ġeuro":1438,"Ġdeb":1439,"Ġstill":1440,"Ġfore":1441,"Ġchamp":1442,"Ġvideo":1443,"Ġbill":1444,"Ġfar":1445,"ides":1446,"Ġnext":1447,"ott":1448,"Ġlate":1449,"Ġmemb":1450,"Ġstand":1451,"Ġnamed":1452,"omin":1453,"ney":1454,"Ġbelie":1455,"Ġbus":1456,"Ġamong":1457,"Ġoriginal":1458,"Ġrelease":1459,"Ġattempt":1460,"Ġeffect":1461,"por":1462,"Ġfurther":1463,"iven":1464,"Ġrepl":1465,"Ġlist":1466,"ster":1467,"ilar":1468,"Ġleague":1469,"Ġforce":1470,"Ġvery":1471,"Ġdest":1472,"Ġtele":1473,"Ġposs":1474,"cy":1475,"Ġfoot":1476,"Ġx":1477,"Ġview":1478,"Ġiss":1479,"ister":1480,"Ġbas":1481,"mer":1482,"Ġroute":1483,"iod":1484,"Ġrom":1485,"Ġreal":1486,"aff":1487,"bru":1488,"ention":1489,"Ġcy":1490,"ret":1491,"Ġ100":1492,"Ġcommun":1493,"Ġproduction":1494,"Ġexper":1495,"Ġspecies":1496,"erv":1497,"rench":1498,"ness":1499,"ior":1500,"ption":1501,"Ġmembers":1502,"ached":1503,"ival":1504,"Ġconstru":1505,"Ġsound":1506,"Ġpolit":1507,"pend":1508,"Ġwhite":1509,"Ġmilit":1510,"Ġformer":1511,"Ġchrist":1512,"Ġtour":1513,"Ġcoun":1514,"Ġfle":1515,"Ġfebru":1516,"Ġfebruary":1517,"Ġsimilar":1518,"Ġinfl":1519,"arch":1520,"Ġtak":1521,"Ġer":1522,"ances":1523,"Ġnort":1524,"Ġsold":1525,"Ġperiod":1526,"riend":1527,"Ġpa":1528,"br":1529,"Ġdivision":1530,"Ġdays":1531,"Ġbuilt":1532,"Ġmatch":1533,"Ġplan":1534,"Ġtem":1535,"ences":1536,"Ġside":1537,"Ġnat":1538,"ched":1539,"Ġroy":1540,"vers":1541,"Ġsuper":1542,"Ġprop":1543,"Ġheld":1544,"Ġeurope":1545,"ple":1546,"Ġyoun":1547,"Ġuniversity":1548,"Ġrock":1549,"Ġlight":1550,"Ġfrench":1551,"Ġgood":1552,"Ġpoint":1553,"Ġcle":1554,"ried":1555,"hen":1556,"Ġ2010":1557,"Ġservice":1558,"Ġsay":1559,"hor":1560,"Ġpresident":1561,"Ġlocal":1562,"Ġrole":1563,"Ġestab":1564,"Ġdesp":1565,"Ġmo":1566,"augh":1567,"uted":1568,"wards":1569,"Ġpresent":1570,"Ġequ":1571,"tended":1572,"Ġorder":1573,"Ġ21":1574,"Ġfre":1575,"ec":1576,"Ġdet":1577,"Ġcame":1578,"ropical":1579,"Ġevery":1580,"Ġtot":1581,"hy":1582,"Ġnever":1583,"Ġcaus":1584,"Ġsol":1585,"Ġbeh":1586,"ham":1587,"Ġhaving":1588,"Ġwilliam":1589,"Ġweek":1590,"self":1591,"Ġcross":1592,"oci":1593,"Ġeas":1594,"Ġresult":1595,"ense":1596,"Ġfew":1597,"Ġsum":1598,"ford":1599,"ĠÂ":1600,"Ġsug":1601,"ulation":1602,"Ġje":1603,"Ġtro":1604,"Ġtest":1605,"Ġassoci":1606,"Ġprof":1607,"Ġplayer":1608,"Ġchart":1609,"sh":1610,"Ġsee":1611,"ax":1612,"Ġtake":1613,"app":1614,"Ġ2008":1615,"Ġoften":1616,"Ġcommon":1617,"ices":1618,"Ġstat":1619,"ards":1620,"Ġhalf":1621,"Ġhur":1622,"Ġcareer":1623,"Ġ2009":1624,"Ġ24":1625,"ler":1626,"me":1627,"Ġcontinued":1628,"Ġgeor":1629,"Ġwat":1630,"Ġtech":1631,"Ġlow":1632,"ots":1633,"Ġfire":1634,"Ġpri":1635,"Ġclaim":1636,"Ġsty":1637,"Ġhistor":1638,"craft":1639,"ring":1640,"Ġ2011":1641,"Ġlevel":1642,"Ġsent":1643,"Ġmich":1644,"ator":1645,"Ġdifferent":1646,"Ġwithout":1647,"Ġpress":1648,"Ġfun":1649,"bs":1650,"Ġelect":1651,"estern":1652,"ese":1653,"Ġdespite":1654,"atic":1655,"Ġcover":1656,"Ġengland":1657,"Ġ&":1658,"ology":1659,"gram":1660,"Ġless":1661,"Ġmer":1662,"Ġcourt":1663,"Ġten":1664,"Ġparty":1665,"read":1666,"af":1667,"Ġconsidered":1668,"Ġcontr":1669,"Ġ22":1670,"ops":1671,"Ġec":1672,"gress":1673,"Ġdav":1674,"Ġdevelopment":1675,"aster":1676,"let":1677,"Ġchurch":1678,"Ġ2007":1679,"Ġarch":1680,"Ġrepres":1681,"par":1682,"Ġly":1683,"Ġtre":1684,"Ġnight":1685,"Ġcountry":1686,"ves":1687,"Ġcounty":1688,"Ġcomb":1689,"Ġinflu":1690,"Ġchampions":1691,"Ġfield":1692,"Ġroyal":1693,"Ġsongs":1694,"Ġfriend":1695,"Ġhy":1696,"Ġversion":1697,"Ġenglish":1698,"Ġmilitary":1699,"Ġmoved":1700,"Ġhighway":1701,"Ġhig":1702,"Ġdon":1703,"Ġwritten":1704,"Ġtrad":1705,"Ġwant":1706,"Ġstrong":1707,"ones":1708,"Ġdefe":1709,"rodu":1710,"co":1711,"vision":1712,"Ġconv":1713,"Ġprogram":1714,"Ġvol":1715,"Ġ2012":1716,"Ġprote":1717,"Ġbecome":1718,"Ġforces":1719,"Ġlim":1720,"Ġmi":1721,"Ġanim":1722,"Ġlittle":1723,"Ġchang":1724,"alk":1725,"side":1726,"Ġfact":1727,"Ġlost":1728,"Ġproject":1729,"ertain":1730,"ches":1731,"ize":1732,"Ġlond":1733,"Ġinternational":1734,"line":1735,"Ġbuilding":1736,"Ġ23":1737,"Ġson":1738,"Ġgiven":1739,"Ġmiss":1740,"urs":1741,"Ġtropical":1742,"Ġcontrol":1743,"Ġlondon":1744,"Ġtotal":1745,"Ġinvol":1746,"Ġaff":1747,"Ġauthor":1748,"Ġsuggest":1749,"elt":1750,"Ġord":1751,"Ġrefer":1752,"Ġhit":1753,"Ġbur":1754,"ison":1755,"utes":1756,"Ġphil":1757,"Ġ190":1758,"Ġannoun":1759,"Ġvir":1760,"hel":1761,"be":1762,"ged":1763,"atter":1764,"Ġlet":1765,"Ġlab":1766,"Ġhour":1767,"Ġread":1768,"Ġstreet":1769,"ald":1770,"Ġimport":1771,"Ġfree":1772,"iment":1773,"ened":1774,"Ġdecl":1775,"iety":1776,"ery":1777,"Ġget":1778,"Ġcanad":1779,"Ġho":1780,"Ġeight":1781,"roy":1782,"ai":1783,"sequ":1784,"Ġve":1785,"Ġvi":1786,"Ġrail":1787,"Ġperformance":1788,"que":1789,"Ġgold":1790,"ille":1791,"Ġsal":1792,"Ġsit":1793,"Ġstation":1794,"Ġgave":1795,"Ġearl":1796,"Ġwent":1797,"ering":1798,"Ġfind":1799,"Ġrepresent":1800,"rent":1801,"Ġcir":1802,"ae":1803,"Ġreturned":1804,"Ġsomet":1805,"ailed":1806,"Ġusing":1807,"Ġbroad":1808,"Ġjack":1809,"Ġneed":1810,"Ġfather":1811,"Ġpublished":1812,"Ġcoast":1813,"Ġproduced":1814,"Ġhen":1815,"Ġwestern":1816,"Ġcompet":1817,"Ġarg":1818,"Ġnews":1819,"Ġreported":1820,"Ġobs":1821,"ead":1822,"xim":1823,"Ġmass":1824,"Ġhun":1825,"Ġpopular":1826,"ably":1827,"Ġparticular":1828,"Ġrecorded":1829,"Ġchildren":1830,"ape":1831,"Ġtelevision":1832,"Ġinde":1833,"Ġ2006":1834,"Ġdu":1835,"ories":1836,"Ġstated":1837,"Ġaircraft":1838,"aign":1839,"Ġspecial":1840,"Ġcult":1841,"ama":1842,"Ġships":1843,"Ġinterest":1844,"itions":1845,"Ġground":1846,"Ġcampaign":1847,"Ġshould":1848,"Ġinclude":1849,"Ġlive":1850,"Ġlove":1851,"Ġmaking":1852,"Ġide":1853,"Ġdev":1854,"used":1855,"Ġdou":1856,"day":1857,"Ġcritic":1858,"omb":1859,"yl":1860,"Ġage":1861,"mit":1862,"Ġvo":1863,"ief":1864,"Ġfront":1865,"Ġwomen":1866,"ument":1867,"Ġhurric":1868,"Ġcentral":1869,"Ġ27":1870,"Ġcoll":1871,"aren":1872,"Ġcop":1873,"Ġthroughout":1874,"Ġprim":1875,"ints":1876,"Ġupon":1877,"Ġ50":1878,"Ġ28":1879,"Ġyoung":1880,"Ġonce":1881,"osp":1882,"iness":1883,"ploy":1884,"raw":1885,"Ġhom":1886,"Ġsuff":1887,"onom":1888,"Ġhimself":1889,"Ġofficial":1890,"Ġaustralia":1891,"Ġ2013":1892,"Ġchampionship":1893,"Ġdestroy":1894,"Ġtechn":1895,"Ġaud":1896,"ying":1897,"Ġdepart":1898,"Ġmot":1899,"Ġfac":1900,"Ġrich":1901,"Ġwall":1902,"Ġsen":1903,"Ġcharacters":1904,"ned":1905,"Ġnon":1906,"Ġsouther":1907,"cer":1908,"Ġvill":1909,"Ġball":1910,"ensive":1911,"Ġtrav":1912,"rest":1913,"Ġ40":1914,"rew":1915,"Ġcas":1916,"play":1917,"alth":1918,"Ġhor":1919,"Ġfav":1920,"Ġsea":1921,"Ġplayers":1922,"Ġsquad":1923,"Ġrelations":1924,"itive":1925,"Ġft":1926,"Ġ26":1927,"Ġpra":1928,"Ġcam":1929,"Ġcirc":1930,"Ġinstead":1931,"eder":1932,"Ġtur":1933,"Ġfall":1934,"Ġcommit":1935,"Ġsouthern":1936,"ither":1937,"Ġbase":1938,"Ġtitle":1939,"Ġseven":1940,"akes":1941,"Ġjames":1942,"Ġwriting":1943,"lo":1944,"Ġaway":1945,"Ġ189":1946,"Ġcost":1947,"ges":1948,"Ġmad":1949,"acy":1950,"Ġbegin":1951,"Ġacross":1952,"Ġfem":1953,"Ġintrodu":1954,"Ġdied":1955,"Ġremained":1956,"com":1957,"Ġmonths":1958,"Ġcenter":1959,"Ġfort":1960,"Ġsignific":1961,"Ġdeveloped":1962,"Ġce":1963,"Ġgrand":1964,"Ġpromot":1965,"dom":1966,"Ġfull":1967,"Ġhall":1968,"Ġpolitical":1969,"Ġlook":1970,"Ġmount":1971,"Ġvarious":1972,"ries":1973,"Ġmanag":1974,"Ġfif":1975,"Ġmodern":1976,"Ġhurricane":1977,"Ġwood":1978,"uck":1979,"Ġrace":1980,"Ġtoo":1981,"ration":1982,"Ġmc":1983,"Ġput":1984,"Ġaver":1985,"ency":1986,"Ġhill":1987,"fic":1988,"Ġhol":1989,"Ġnet":1990,"Ġham":1991,"Ġill":1992,"Ġcat":1993,"Ġfight":1994,"Ġcond":1995,"Ġhon":1996,"Ġoffice":1997,"hern":1998,"isted":1999,"Ġbig":2000,"Ġpal":2001,"inted":2002,"Ġhard":2003,"Ġbow":2004,"most":2005,"ael":2006,"Ġworks":2007,"Ġfelt":2008,"ef":2009,"Ġareas":2010,"Ġsil":2011,"Ġnoted":2012,"ked":2013,"Ġindust":2014,"orts":2015,"Ġamerica":2016,"Ġpit":2017,"Ġeventually":2018,"Ġruss":2019,"Ġstyle":2020,"erc":2021,"Ġannounced":2022,"Ġcreated":2023,"Ġmiles":2024,"Ġreached":2025,"Ġbrother":2026,"Ġcollege":2027,"Ġdiscover":2028,"Ġhot":2029,"Ġdi":2030,"Ġcro":2031,"Ġconstruction":2032,"Ġjapanese":2033,"Ġstri":2034,"Ġengine":2035,"ming":2036,"Ġsan":2037,"Ġsun":2038,"Ġsuccessful":2039,"Ġnorthern":2040,"Ġhold":2041,"Ġ2005":2042,"Ġmal":2043,"Ġbody":2044,"Ġseen":2045,"Ġpain":2046,"Ġsele":2047,"Ġheavy":2048,"Ġstruct":2049,"ising":2050,"cast":2051,"Ġcut":2052,"ĠâĢĻ":2053,"Ġagre":2054,"Ġfollowed":2055,"Ġ29":2056,"Ġrange":2057,"gether":2058,"Ġtogether":2059,"Ġsym":2060,"field":2061,"Ġmeet":2062,"Ġprot":2063,"Ġprocess":2064,"Ġmem":2065,"Ġperformed":2066,"Ġciv":2067,"ization":2068,"iting":2069,"Ġbrown":2070,"Ġserved":2071,"Ġhelp":2072,"Ġmember":2073,"Ġactiv":2074,"work":2075,"Ġ2014":2076,"Ġbridge":2077,"Ġknow":2078,"ality":2079,"Ġgeorge":2080,"Ġmix":2081,"Ġfootball":2082,"Ġtor":2083,"Ġesc":2084,"Ġkilled":2085,"Ġmur":2086,"Ġsignificant":2087,"Ġgod":2088,"ana":2089,"idence":2090,"Ġprofess":2091,"ids":2092,"Ġable":2093,"Ġtaken":2094,"Ġsaw":2095,"cent":2096,"olution":2097,"Ġestabl":2098,"Ġmm":2099,"ature":2100,"Ġident":2101,"Ġimpro":2102,"rict":2103,"elling":2104,"Ġsat":2105,"ze":2106,"Ġbecom":2107,"Ġaction":2108,"Ġround":2109,"Ġque":2110,"Ġpoints":2111,"Ġhuman":2112,"Ġborn":2113,"Ġdoes":2114,"Ġthought":2115,"oss":2116,"Ġestablished":2117,"Ġmean":2118,"Ġoriginally":2119,"Ġinvest":2120,"ius":2121,"bor":2122,"Ġthom":2123,"ds":2124,"Ġaustralian":2125,"Ġgar":2126,"Ġsubsequ":2127,"Ġgrow":2128,"aval":2129,"Ġenc":2130,"enth":2131,"Ġothers":2132,"Ġstage":2133,"ament":2134,"enced":2135,"Ġbri":2136,"irl":2137,"Ġentire":2138,"Ġappeared":2139,"ression":2140,"ara":2141,"Ġ!":2142,"Ġsn":2143,"Ġdavid":2144,"Ġlocated":2145,"Ġdirector":2146,"cil":2147,"Ġsurv":2148,"Ġredu":2149,"Ġfeatures":2150,"ctor":2151,"Ġden":2152,"ray":2153,"ett":2154,"Ġvoc":2155,"ox":2156,"Ġcrew":2157,"oon":2158,"iers":2159,"Ġcommission":2160,"ground":2161,"Ġbusiness":2162,"Ġstarted":2163,"rick":2164,"Ġplaying":2165,"Ġafric":2166,"Ġpot":2167,"bur":2168,"aves":2169,"Ġmother":2170,"odes":2171,"less":2172,"Ġcaused":2173,"ought":2174,"Ġdecided":2175,"Ġcivil":2176,"Ġcritics":2177,"yn":2178,"ressed":2179,"ript":2180,"Ġkingdom":2181,"Ġfeet":2182,"Ġur":2183,"Ġrather":2184,"Ġrank":2185,"ators":2186,"ship":2187,"Ġfourth":2188,"Ġmater":2189,"Ġfell":2190,"Ġpen":2191,"Ġreb":2192,"Ġrese":2193,"Ġinform":2194,"Ġeconom":2195,"den":2196,"Ġbehind":2197,"Ġindepend":2198,"Ġformed":2199,"Ġsite":2200,"ogn":2201,"Ġmagaz":2202,"Ġadded":2203,"Ã¡":2204,"Ġfleet":2205,"Ġimportant":2206,"Ġcase":2207,"Ġbi":2208,"ma":2209,"Ġ188":2210,"Ġsoon":2211,"gg":2212,"Ġpred":2213,"ample":2214,"reek":2215,"Ġcomment":2216,"ivid":2217,"ateg":2218,"Ġjud":2219,"Ġmart":2220,"wood":2221,"rought":2222,"Ġ31":2223,"Ġeastern":2224,"cing":2225,"Ġdamage":2226,"Ġital":2227,"Ġeduc":2228,"Ġpopulation":2229,"Ġcompleted":2230,"Ġgreen":2231,"ades":2232,"Ġguns":2233,"Ġmult":2234,"Ġalmost":2235,"Ġsam":2236,"Ġneg":2237,"Ġsex":2238,"head":2239,"dle":2240,"Ġpeak":2241,"Ġru":2242,"aces":2243,"Ġexec":2244,"Ġclose":2245,"Ġcup":2246,"ination":2247,"Ġtom":2248,"Ġinterv":2249,"Ġlang":2250,"emy":2251,"Ġindian":2252,"Ġjour":2253,"ata":2254,"Ġinitially":2255,"Ġawards":2256,"Ġregion":2257,"Ġloss":2258,"Ġinj":2259,"Ġtreat":2260,"lin":2261,"oney":2262,"ways":2263,"Ġoccur":2264,"Ġ2004":2265,"itar":2266,"Ġopened":2267,"Ġlack":2268,"Ġcreat":2269,"Ġsocial":2270,"Ġhost":2271,"go":2272,"aps":2273,"Ġpract":2274,"Ġmichael":2275,"Ġproble":2276,"Ġscre":2277,"Ġgirl":2278,"Ġrelationship":2279,"Ġ186":2280,"Ġindivid":2281,"Ġpur":2282,"ceed":2283,"Ġfa":2284,"Ġren":2285,"Ġfund":2286,"to":2287,"Ġul":2288,"Ġlou":2289,"ements":2290,"Ġsus":2291,"Ġleading":2292,"Ġtyp":2293,"cher":2294,"Ġweeks":2295,"Ġtradition":2296,"hic":2297,"Ġ2015":2298,"Ġworking":2299,"Ġradio":2300,"Ġbay":2301,"Ġsepar":2302,"ino":2303,"Ġclos":2304,"Ġworked":2305,"Ġfrance":2306,"Ġdiffic":2307,"Ġcurrent":2308,"Ġdifficult":2309,"Ġsour":2310,"Ġnar":2311,"Ġprem":2312,"Ġrecording":2313,"Ġsecret":2314,"ula":2315,"Ġtowards":2316,"Ġaccom":2317,"Ġale":2318,"Ġroom":2319,"Ġconn":2320,"medi":2321,"Ġappo":2322,"Ġbomb":2323,"Ġmel":2324,"ki":2325,"Ġbal":2326,"Ġmac":2327,"Ġcouncil":2328,"Ġlaun":2329,"Ġunion":2330,"Ġscene":2331,"Ġrain":2332,"umb":2333,"rison":2334,"istic":2335,"imes":2336,"Ġrap":2337,"Ġgoal":2338,"Ġwid":2339,"ica":2340,"asing":2341,"Ġrespect":2342,"Ġrepubl":2343,"Ġresul":2344,"Ġhenry":2345,"igned":2346,"Ġquick":2347,"anch":2348,"Ġnorm":2349,"Ġreve":2350,"Ġrobert":2351,"Ġbreak":2352,"ky":2353,"Ġmaterial":2354,"Ġnavy":2355,"Ġrecords":2356,"Ġaccept":2357,"eth":2358,"Ġvot":2359,"Ġtraining":2360,"Ġwashing":2361,"Ġleast":2362,"Ġscored":2363,"Ġ2000":2364,"pec":2365,"Ġprovided":2366,"Ġreach":2367,"Ġwanted":2368,"Ġmust":2369,"Ġey":2370,"Ġfig":2371,"Ġtroops":2372,"Ġbrought":2373,"Ġaverage":2374,"hest":2375,"Ġbrig":2376,"Ġdut":2377,"Ġspace":2378,"Ġrecogn":2379,"board":2380,"Ġfeatured":2381,"Ġearth":2382,"iding":2383,"ological":2384,"ows":2385,"Ġcru":2386,"Ġ500":2387,"osition":2388,"Ġcolon":2389,"Ġeither":2390,"Ġnomin":2391,"Ġquar":2392,"Ġ187":2393,"Ġproper":2394,"Ġfoc":2395,"Ġallowed":2396,"Ġangel":2397,"Ġrob":2398,"ected":2399,"Ġpast":2400,"Ġestim":2401,"Ġfut":2402,"Ġtar":2403,"Ġfeder":2404,"Ġwife":2405,"ams":2406,"Ġvictory":2407,"Ġstudio":2408,"Ġplaced":2409,"Ġgenerally":2410,"Ġavail":2411,"Ġwashington":2412,"Ġinn":2413,"Ġrul":2414,"iff":2415,"aut":2416,"Ġcho":2417,"Ġpriv":2418,"Ġcycl":2419,"here":2420,"ico":2421,"Ġach":2422,"Ġruns":2423,"Ġphys":2424,"Ġexample":2425,"Ġdark":2426,"aur":2427,"Ġevents":2428,"Ġmagazine":2429,"Ġchief":2430,"Ġbattal":2431,"mp":2432,"Ġder":2433,"Ġrepublic":2434,"Ġleng":2435,"Ġboard":2436,"Ġsummer":2437,"antic":2438,"ville":2439,"Ġinsp":2440,"Ġpaul":2441,"Ġstaff":2442,"Ġcred":2443,"Ġ2003":2444,"Ġparticip":2445,"ential":2446,"Ġwil":2447,"Ġdro":2448,"Ġjoined":2449,"Ġdesigned":2450,"Ġsquadron":2451,"Ġunc":2452,"Ġgrad":2453,"uel":2454,"Ġsurf":2455,"Ġhours":2456,"Ġregular":2457,"Ġspan":2458,"Ġpie":2459,"ike":2460,"Ġmiddle":2461,"Ġemploy":2462,"Ġdan":2463,"Ġquest":2464,"Ġspeed":2465,"Ġnine":2466,"Ġshot":2467,"Ġoperation":2468,"Ġcondu":2469,"ving":2470,"Ġthreat":2471,"Ġopening":2472,"ells":2473,"Ġmedia":2474,"ka":2475,"Ġbelieved":2476,"Ġrelig":2477,"ude":2478,"men":2479,"Ġ35":2480,"Ġscore":2481,"Ġregard":2482,"Ġcome":2483,"Ġcou":2484,"anks":2485,"Ġwinds":2486,"Ġox":2487,"Ġbir":2488,"tim":2489,"Ġmary":2490,"Ġflight":2491,"Ġtransport":2492,"aper":2493,"Ġreplaced":2494,"ugh":2495,"Ġmph":2496,"han":2497,"Ġprior":2498,"Ġstone":2499,"Ġscen":2500,"iction":2501,"Ġinfant":2502,"Ġpay":2503,"Ġben":2504,"Ġber":2505,"imin":2506,"Ġdeter":2507,"oring":2508,"Ġemp":2509,"Ġsequ":2510,"Ġcaptain":2511,"Ġpolice":2512,"Ġinvolved":2513,"Ġstop":2514,"Ġeuropean":2515,"ification":2516,"Ġlangu":2517,"Ġminutes":2518,"erous":2519,"Ġearlier":2520,"fall":2521,"west":2522,"Ġfinished":2523,"Ġresearch":2524,"Ġsociety":2525,"asion":2526,"aled":2527,"Ġhop":2528,"ha":2529,"Ġcontrib":2530,"utive":2531,"Ġlength":2532,"Ġpossible":2533,"Ġsaying":2534,"Ġindic":2535,"off":2536,"Ġroman":2537,"ago":2538,"lic":2539,"Ġimmedi":2540,"Ġcommerc":2541,"Ġchange":2542,"Ġny":2543,"reg":2544,"Ġpil":2545,"Ġtrib":2546,"Ġassociation":2547,"Ġkeep":2548,"Ġadmin":2549,"Ġremov":2550,"Ġlargest":2551,"Ġatl":2552,"Ġhighest":2553,"Ġparticularly":2554,"Ġlower":2555,"Ġboy":2556,"Ġfilms":2557,"Ġbeginning":2558,"Ġbad":2559,"Ġfly":2560,"Ġscott":2561,"Ġexist":2562,"Ġkey":2563,"Ġadm":2564,"Ġavailable":2565,"ishing":2566,"Ġrespons":2567,"Ġpercent":2568,"Ġplat":2569,"Ġvirgin":2570,"Ġforced":2571,"pected":2572,"Ġsection":2573,"Ġassist":2574,"Ġ2001":2575,"Ġbetter":2576,"wer":2577,"Ġweak":2578,"Ġachie":2579,"Ġdisp":2580,"Ġuk":2581,"hib":2582,"Ġoutside":2583,"Ġdeal":2584,"anned":2585,"Ġtaking":2586,"Ġanti":2587,"Ġlear":2588,"mar":2589,"Ġmeas":2590,"Ġcharles":2591,"Ġcommitte":2592,"aring":2593,"Ġheart":2594,"ography":2595,"Ġgrant":2596,"Ġnovel":2597,"Ġthomas":2598,"ĠÂ°":2599,"Ġmaint":2600,"Ġturned":2601,"Ġincreased":2602,"Ġended":2603,"ipp":2604,"Ġreason":2605,"Ġunits":2606,"of":2607,"ems":2608,"ida":2609,"Ġfeel":2610,"oke":2611,"Ġcommunity":2612,"Ġreviews":2613,"Ġcalif":2614,"sel":2615,"ases":2616,"Ġacad":2617,"Ġnin":2618,"Ġfuture":2619,"Ġpassed":2620,"Ġpraised":2621,"oph":2622,"Ġcaliforn":2623,"heast":2624,"Ġmove":2625,"Ġhous":2626,"Ġgoing":2627,"Ġbeat":2628,"Ġpan":2629,"Ġ2002":2630,"Ġabove":2631,"Ġmcc":2632,"Ġadditional":2633,"Ġtex":2634,"Ġappearance":2635,"iation":2636,"key":2637,"Ġphot":2638,"Ġthus":2639,"Ġguitar":2640,"for":2641,"su":2642,"Ġbird":2643,"action":2644,"ios":2645,"Ġtype":2646,"aded":2647,"Ġcanada":2648,"itor":2649,"Ġps":2650,"str":2651,"Ġlik":2652,"Ġenough":2653,"Ġliter":2654,"Ġcastle":2655,"Ġinfantry":2656,"ership":2657,"Ġordered":2658,"Ġlake":2659,"Ġsmith":2660,"Ġplot":2661,"Ġdaugh":2662,"Ġpreviously":2663,"Ġpun":2664,"Ġlat":2665,"tr":2666,"Ġpersonal":2667,"ocr":2668,"Ġsigned":2669,"Ġmusical":2670,"ey":2671,"Ġminor":2672,"nal":2673,"Ġdoc":2674,"Ġterrit":2675,"Ġrichard":2676,"tt":2677,"ston":2678,"Ġalex":2679,"Ġelements":2680,"Ġinstit":2681,"Ġrights":2682,"Ġmarket":2683,"arily":2684,"Ġdig":2685,"Ġpac":2686,"Ġtheat":2687,"Ġviol":2688,"Ġcalifornia":2689,"Ġabs":2690,"ush":2691,"pped":2692,"Ġpositive":2693,"agon":2694,"my":2695,"Ġprob":2696,"Ġcritical":2697,"Ġdead":2698,"ference":2699,"Ġparts":2700,"Ġha":2701,"Ġaccess":2702,"Ġfood":2703,"Ġlord":2704,"Ġbackground":2705,"Ġgive":2706,"erson":2707,"Ġlines":2708,"pper":2709,"gen":2710,"Ġbat":2711,"Ġtravel":2712,"Ġpow":2713,"Ġmoney":2714,"Ġfemale":2715,"sen":2716,"Ġspent":2717,"Ġbeg":2718,"Ġoverall":2719,"Ġtold":2720,"itz":2721,"Ġprinc":2722,"cts":2723,"Ġsubject":2724,"ique":2725,"ilities":2726,"clus":2727,"Ġscient":2728,"Ġtax":2729,"Ġmic":2730,"Ġdirected":2731,"Ġflood":2732,"uation":2733,"Ġblue":2734,"back":2735,"Ġcommittee":2736,"uter":2737,"Ġvictor":2738,"elled":2739,"Ġinterview":2740,"Ġfailed":2741,"Ġdeep":2742,"Ġ1990":2743,"Ġpet":2744,"Ġ60":2745,"nel":2746,"Ġdomin":2747,"Ġchap":2748,"Ġcorn":2749,"Ġsquare":2750,"Ġrequired":2751,"Ġpoor":2752,"Ġdebut":2753,"Ġgroups":2754,"reng":2755,"mon":2756,"Ġ45":2757,"Ġmach":2758,"Ġgermany":2759,"ga":2760,"Ġclear":2761,"Ġhapp":2762,"Ġkil":2763,"Ġbroadcast":2764,"Ġobject":2765,"bers":2766,"sc":2767,"nes":2768,"Ġterm":2769,"ĠÃ":2770,"Ġdistrict":2771,"Ġconstit":2772,"Ġpeter":2773,"Ġroll":2774,"ening":2775,"Ġexc":2776,"Ġenv":2777,"Ġanal":2778,"Ġitself":2779,"Ġhealth":2780,"ume":2781,"Ġindia":2782,"Ġchristian":2783,"Ġbattalion":2784,"Ġevidence":2785,"Ġsometimes":2786,"Ġwal":2787,"Ġstep":2788,"isl":2789,"Ġfrank":2790,"ibility":2791,"Ġprison":2792,"Ġbank":2793,"berg":2794,"Ġoccup":2795,"Ġreception":2796,"Ġcontract":2797,"Ġ185":2798,"Ġelection":2799,"Ġinvestig":2800,"Ġcommercial":2801,"Ġasked":2802,"Ġstars":2803,"Ġtransfer":2804,"Ġexcept":2805,"ĠÂ£":2806,"Ġ?":2807,"ready":2808,"Ġlu":2809,"Ġdefend":2810,"stand":2811,"erved":2812,"Ġparl":2813,"ii":2814,"Ġze":2815,"Ġstreng":2816,"ability":2817,"Ġliving":2818,"Ġadminist":2819,"Ġour":2820,"ays":2821,"Ġsov":2822,"Ġwhose":2823,"Ġmex":2824,"edy":2825,"aker":2826,"apt":2827,"gar":2828,"onse":2829,"Ġnatural":2830,"Ġstudy":2831,"airs":2832,"Ġcomplete":2833,"Ġalready":2834,"Ġclaimed":2835,"onna":2836,"Ġgovernor":2837,"Ġapproxim":2838,"Ġclim":2839,"ream":2840,"Ġchic":2841,"Ġbey":2842,"Ġsoviet":2843,"Ġflor":2844,"Ġintroduced":2845,"Ġfrequ":2846,"igan":2847,"Ġwhom":2848,"Ġforest":2849,"Ġminister":2850,"Ġthink":2851,"Ġusually":2852,"Ġamb":2853,"Ġburn":2854,"Ġwoman":2855,"Ġmuse":2856,"Ġstudents":2857,"enue":2858,"wor":2859,"Ġeducation":2860,"Ġquickly":2861,"acted":2862,"Ġidea":2863,"bc":2864,"Ġlimited":2865,"Ġbud":2866,"Ġwild":2867,"Ġbul":2868,"Ġrh":2869,"Ġfranc":2870,"Ġanc":2871,"Ġmight":2872,"Ġguard":2873,"Ġeffects":2874,"Ġmovement":2875,"Ġconcern":2876,"Ġ32":2877,"Ġresponse":2878,"Ġprevent":2879,"Ġlib":2880,"Ġsyn":2881,"Ġissue":2882,"Ġcertain":2883,"Ġcommander":2884,"Ġcentre":2885,"Ġslow":2886,"Ġgro":2887,"Ġqueen":2888,"atory":2889,"Ġ1970":2890,"Ġplant":2891,"Ġsurface":2892,"Ġpolic":2893,"Ġyour":2894,"Ġself":2895,"Ġlay":2896,"Ġtun":2897,"Ġdepartment":2898,"aint":2899,"Ġfifth":2900,"Ġarrived":2901,"Ġespec":2902,"bour":2903,"Ġ1980":2904,"Ġsand":2905,"Ġhosp":2906,"Ġbritain":2907,"Ġface":2908,"Ġespecially":2909,"Ġdecision":2910,"Ġservices":2911,"pr":2912,"sec":2913,"ergy":2914,"Ġfer":2915,"Ġoperations":2916,"Ġvillage":2917,"Ġteams":2918,"Ġvoice":2919,"Ġlie":2920,"Ġparliam":2921,"ties":2922,"Ġstructure":2923,"Ġbox":2924,"Ġshows":2925,"Ġrac":2926,"Ġran":2927,"ump":2928,"Ġgard":2929,"anded":2930,"Ġcongress":2931,"Ġmuseum":2932,"Ġindustry":2933,"Ġwalk":2934,"Ġlarger":2935,"ba":2936,"Ġfest":2937,"Ġwriter":2938,"Ġscience":2939,"Ġlyric":2940,"Ġbecoming":2941,"Ġremaining":2942,"Ġestimated":2943,"Ġlatter":2944,"Ġepisodes":2945,"Ġremain":2946,"Ġdefeated":2947,"Ġ-":2948,"Ġcarried":2949,"fl":2950,"Ġheav":2951,"Ġparliament":2952,"Ġgot":2953,"ises":2954,"Ġmultip":2955,"wh":2956,"Ġultim":2957,"Ġdraw":2958,"Ġnetwork":2959,"Ġdiscuss":2960,"aries":2961,"oor":2962,"pre":2963,"Ġol":2964,"Ġpressure":2965,"Ġblood":2966,"Ġ1999":2967,"Ġprogress":2968,"Ġsurround":2969,"Ġflag":2970,"ully":2971,"iron":2972,"Ġscenes":2973,"Ġcm":2974,"Ġconsider":2975,"Ġbrief":2976,"ites":2977,"de":2978,"Ġleaving":2979,"Ġrunning":2980,"Ġchanges":2981,"ulf":2982,"Ġacqu":2983,"Ġvirginia":2984,"Ġcand":2985,"Ġjew":2986,"Ġcomplet":2987,"Ġmas":2988,"ession":2989,"Ġ36":2990,"Ġnaval":2991,"porary":2992,"Ġdom":2993,"ror":2994,"Ġsuggested":2995,"outh":2996,"Ġentered":2997,"Ġnearly":2998,"val":2999,"Ġ80":3000,"Ġdepression":3001,"orial":3002,"ining":3003,"Ġquarter":3004,"Ġappointed":3005,"Ġwinning":3006,"Ġinfluence":3007,"Ġdate":3008,"Ġapproximately":3009,"ift":3010,"Ġfail":3011,"Ġchall":3012,"Ġtwent":3013,"Ġsize":3014,"Ġros":3015,"Ġemb":3016,"Ġcapital":3017,"Ġleader":3018,"Ġlanguage":3019,"Ġfant":3020,"erve":3021,"Ġshortly":3022,"Ġislands":3023,"Ġregiment":3024,"Ġestablish":3025,"Ġempire":3026,"Ġscript":3027,"Ġfederal":3028,"Ġfavor":3029,"Ġmeth":3030,"Ġequip":3031,"Ġcourse":3032,"Ġscreen":3033,"Ġtoday":3034,"Ġthr":3035,"ta":3036,"Ġjackson":3037,"Ġfinally":3038,"ania":3039,"Ġbra":3040,"change":3041,"Ġupper":3042,"Ġwide":3043,"ander":3044,"Ġtracks":3045,"Ġunl":3046,"Ġmission":3047,"Ġcann":3048,"Ġoly":3049,"Ġlouis":3050,"Ġdestroyed":3051,"Ġproposed":3052,"Ġdaughter":3053,"Ġpurch":3054,"ulated":3055,"Ġhigher":3056,"Ġolymp":3057,"Ġwing":3058,"Ġproducer":3059,"Ġmanager":3060,"burg":3061,"Ġarrang":3062,"Ġspanish":3063,"king":3064,"Ġcorps":3065,"abor":3066,"Ġlad":3067,"Ġexperience":3068,"Ġnature":3069,"Ġvan":3070,"Ġdistrib":3071,"Ġ75":3072,"Ġcer":3073,"Ġenviron":3074,"Ġprincip":3075,"Ġhorse":3076,"Ġprovide":3077,"Ġsubsequently":3078,"Ġbrigade":3079,"Ġbattles":3080,"idents":3081,"Ġrailway":3082,"Ġprofessional":3083,"ires":3084,"Ġaltern":3085,"mitted":3086,"Ġdiss":3087,"ension":3088,"Ġcompared":3089,"Ġbreed":3090,"iser":3091,"oid":3092,"Ġparen":3093,"Ġcomplex":3094,"Ġconcept":3095,"Ġhero":3096,"Ġintended":3097,"Ġemerg":3098,"Ġimmediately":3099,"Ġmarried":3100,"Ġdemocr":3101,"inese":3102,"Ġaw":3103,"Ġ1960":3104,"Ġprivate":3105,"Ġ184":3106,"Ġfans":3107,"Ġsaf":3108,"Ġcele":3109,"Ġtemper":3110,"Ġjournal":3111,"Ġ300":3112,"Ġpict":3113,"Ġsupported":3114,"ÃŃ":3115,"ns":3116,"Ġagreed":3117,"Ġstay":3118,"Ġspir":3119,"Ġentertain":3120,"Ġshoot":3121,"Ġintens":3122,"alled":3123,"Ġcompan":3124,"Ġbord":3125,"Ġdone":3126,"Ġmr":3127,"Ġedward":3128,"Ġarchit":3129,"Ġmodel":3130,"Ġfeature":3131,"Ġincreasing":3132,"Ġinitial":3133,"gy":3134,"Ġawarded":3135,"Ġliber":3136,"Ġgi":3137,"ria":3138,"Ġweap":3139,"Ġdisplay":3140,"Ġchicago":3141,"Ġbor":3142,"Ġarchitect":3143,"Ġchinese":3144,"Ġwhether":3145,"Ġhelped":3146,"Ġrelated":3147,"Ġlegisl":3148,"Ġplanned":3149,"Ġcard":3150,"down":3151,"Ġbooks":3152,"Ġofficer":3153,"Ġimm":3154,"ching":3155,"Ġ1998":3156,"aph":3157,"Ġsoldiers":3158,"Ġmom":3159,"Ġcreate":3160,"Ġbring":3161,"Ġlonger":3162,"Ġtrade":3163,"Ã¶":3164,"Ġartic":3165,"uk":3166,"hem":3167,"Ġfair":3168,"Ġmont":3169,"Ġhere":3170,"Ġwit":3171,"atively":3172,"Ġattr":3173,"Ġple":3174,"ores":3175,"Ġcause":3176,"Ġkore":3177,"thing":3178,"Ġgal":3179,"Ġcaptured":3180,"teen":3181,"Ġvalley":3182,"Ġplans":3183,"Ġyet":3184,"Ġiron":3185,"Ġbuildings":3186,"Ġconserv":3187,"Ġcolor":3188,"omm":3189,"ban":3190,"ny":3191,"Ġunit":3192,"Ġforward":3193,"Ġblock":3194,"inct":3195,"Ġchanged":3196,"Ġconclud":3197,"Ġq":3198,"Ġwinter":3199,"Ġwithd":3200,"Ġpenn":3201,"Ġcoach":3202,"asy":3203,"Ġassociated":3204,"Ġsubst":3205,"Ġfriends":3206,"Ġdance":3207,"chester":3208,"Ġsomething":3209,"Ġofficers":3210,"Ġinstr":3211,"Ġspring":3212,"ien":3213,"Ġremains":3214,"Ġmostly":3215,"selves":3216,"Ġpacific":3217,"Ġsingles":3218,"Ġ33":3219,"Ġbillboard":3220,"Ġsev":3221,"abit":3222,"Ġjohnson":3223,"Ġthemselves":3224,"Ġstandard":3225,"Ġrat":3226,"Ġ70":3227,"ronic":3228,"Ġtarget":3229,"Ġcountries":3230,"Ġlyrics":3231,"oms":3232,"Ġexam":3233,"Ġmixed":3234,"Ġprobably":3235,"ken":3236,"riage":3237,"Ġreally":3238,"Ġmethod":3239,"hl":3240,"Ġextended":3241,"well":3242,"Ġray":3243,"Ġmoving":3244,"Ġpu":3245,"Ġnumerous":3246,"Ġfinanc":3247,"Ġfit":3248,"Ġattend":3249,"Ã¼":3250,"ena":3251,"Ġinformation":3252,"Ġportray":3253,"Ġcontem":3254,"leg":3255,"Ġcopies":3256,"Ġalways":3257,"Ġrequest":3258,"Ġnation":3259,"Ġvisit":3260,"Ġscot":3261,"Ġlocation":3262,"Ġgoals":3263,"Ġca":3264,"Ġoce":3265,"isions":3266,"Ġrid":3267,"Ġindividual":3268,"Ġbirth":3269,"Ġsales":3270,"Ġcit":3271,"Ġfocus":3272,"Ġ1997":3273,"rated":3274,"rd":3275,"Ġissued":3276,"Ġcounter":3277,"Ġstatus":3278,"Ġmess":3279,"Ġleave":3280,"Ġenergy":3281,"Ġatlantic":3282,"Ġincludes":3283,"Ġartist":3284,"andon":3285,"olic":3286,"ili":3287,"Ġtas":3288,"Ġconference":3289,"Ġ37":3290,"Ġsuffered":3291,"Ġjim":3292,"Ġmale":3293,"can":3294,"Ġsinger":3295,"Ġvia":3296,"Ġadmir":3297,"Ġtraff":3298,"Ġhospital":3299,"Ġtal":3300,"Ġimpact":3301,"ands":3302,"Ġflorida":3303,"Ġmartin":3304,"Ġedition":3305,"Ġproblems":3306,"Ġalbums":3307,"Ġbene":3308,"Ġmaxim":3309,"Ġmeeting":3310,"Ġtermin":3311,"hood":3312,"Ġdouble":3313,"Ġgall":3314,"Ġlikely":3315,"Ġchina":3316,"Ġincrease":3317,"Ġcarry":3318,"Ġassemb":3319,"Ġremoved":3320,"Ġapproach":3321,"Ġindependent":3322,"bury":3323,"Ġcelebr":3324,"Ġmovie":3325,"Ġbond":3326,"bed":3327,"Ġdog":3328,"Ġtexas":3329,"Ġrevolution":3330,"pan":3331,"Ġinspired":3332,"Ġforeign":3333,"atives":3334,"chan":3335,"Ġrang":3336,"Ġrefle":3337,"ole":3338,"Ġmaster":3339,"Ġterms":3340,"Ġprimary":3341,"Ġcreek":3342,"Ġdv":3343,"Ġmajority":3344,"lands":3345,"Ġsir":3346,"Ġcompos":3347,"Ġkind":3348,"Ġast":3349,"Ġoffered":3350,"Ġwa":3351,"Ġice":3352,"Ġinterse":3353,"Ġconsist":3354,"Ġtakes":3355,"Ġqual":3356,"Ġminute":3357,"vin":3358,"Ġvehic":3359,"ograph":3360,"Ġtons":3361,"isc":3362,"vey":3363,"Ġstad":3364,"aily":3365,"Ġens":3366,"Ġdrum":3367,"ously":3368,"Ġadop":3369,"iter":3370,"Ġattacks":3371,"ounted":3372,"Ġsar":3373,"Ġut":3374,"Ġfox":3375,"Ġentertainment":3376,"Ġmakes":3377,"Ġconfir":3378,"Ġign":3379,"Ġword":3380,"Ġcomposed":3381,"Ġdamaged":3382,"Ġoil":3383,"Ġcombat":3384,"Ġraised":3385,"Ġ183":3386,"Ġcanadian":3387,"Ġranked":3388,"Ġenvironment":3389,"ounds":3390,"Ġafrica":3391,"etic":3392,"Ġprec":3393,"Ġconcert":3394,"Ġlog":3395,"icted":3396,"Ġcarol":3397,"Ã³":3398,"aches":3399,"Ġcyclone":3400,"Ġshar":3401,"Ġwrest":3402,"het":3403,"Ġdaily":3404,"Ġletter":3405,"Ġund":3406,"Ġappears":3407,"Ġfighting":3408,"Ġselected":3409,"Ġmountain":3410,"light":3411,"Ġrevealed":3412,"Ġdiscovered":3413,"Ġcateg":3414,"oo":3415,"Ġsimp":3416,"Ġtrain":3417,"Ġmetal":3418,"Ġactive":3419,"Ġdeterm":3420,"Ġrussian":3421,"Ġera":3422,"Ġdeg":3423,"ify":3424,"Ġ90":3425,"ucle":3426,"Ġmorning":3427,"ails":3428,"Ġinside":3429,"Ġsports":3430,"Ġconditions":3431,"ung":3432,"Ġtwenty":3433,"Ġkent":3434,"aland":3435,"Ġdemon":3436,"Ġunable":3437,"Ġschol":3438,"Ġlaunched":3439,"ari":3440,"uries":3441,"Ġgreater":3442,"era":3443,"umed":3444,"Ġrespectively":3445,"ste":3446,"Ġwr":3447,"Ġven":3448,"Ġtv":3449,"Ġsched":3450,"Ġwhole":3451,"Ġ1995":3452,"Ġnumbers":3453,"Ġissues":3454,"Ġneeded":3455,"Ġsister":3456,"Ġsmaller":3457,"Ġbelow":3458,"Ġangeles":3459,"Ġos":3460,"Ġincor":3461,"ee":3462,"Ġthir":3463,"Ġlived":3464,"Ġconnect":3465,"ado":3466,"Ġadvance":3467,"Ġtouch":3468,"Ġcontains":3469,"Ġ34":3470,"uth":3471,"Ġyard":3472,"Ġattempted":3473,"Ġslight":3474,"Ġattacked":3475,"Ġtraditional":3476,"lor":3477,"Ġyards":3478,"Ġshown":3479,"ription":3480,"zz":3481,"Ġbed":3482,"Ġstra":3483,"Ġculture":3484,"Ġoccurred":3485,"Ġnewsp":3486,"Ġreligious":3487,"uments":3488,"aj":3489,"Ġpick":3490,"Ġcart":3491,"uals":3492,"use":3493,"Ġnick":3494,"Ġiii":3495,"Ġ38":3496,"Ġsilver":3497,"aging":3498,"Ġrein":3499,"iest":3500,"Ġdefeat":3501,"Ġring":3502,"Ġcab":3503,"Ġtourn":3504,"ortun":3505,"joy":3506,"Ġrecover":3507,"Ġactor":3508,"Ġannual":3509,"Ġlarg":3510,"anced":3511,"ech":3512,"Ġrare":3513,"Ġelected":3514,"Ġfestival":3515,"Ġiv":3516,"Ġ2016":3517,"Ġpeace":3518,"Ġreferred":3519,"Ġ1996":3520,"aught":3521,"Ġ1950":3522,"Ġconstant":3523,"new":3524,"Ġreform":3525,"Ġbon":3526,"izing":3527,"uing":3528,"cting":3529,"Ġfrancis":3530,"Ġmind":3531,"Ġneigh":3532,"Ġdra":3533,"rial":3534,"urity":3535,"amb":3536,"Ġbab":3537,"olk":3538,"vert":3539,"Ġjose":3540,"Ġaudience":3541,"Ġschools":3542,"Ġtheme":3543,"Ġsav":3544,"Ġresulted":3545,"Ġlargely":3546,"Ġpsy":3547,"rian":3548,"Ġassigned":3549,"Ġmagn":3550,"Ġcovered":3551,"Ġprince":3552,"asc":3553,"Ġris":3554,"Ġocean":3555,"enant":3556,"Ġath":3557,"Ġdar":3558,"Ġfast":3559,"Ġdun":3560,"Ġexpress":3561,"Ġlink":3562,"Ġitalian":3563,"Ġvariety":3564,"Ġlisted":3565,"Ġcollection":3566,"Ġpurp":3567,"uated":3568,"Ġban":3569,"Ġ1994":3570,"Ġguest":3571,"Ġglob":3572,"Ġcompetition":3573,"hold":3574,"ya":3575,"Ġcath":3576,"Ġnames":3577,"Ġash":3578,"mi":3579,"Ġearned":3580,"Ġstadium":3581,"Ġcontrovers":3582,"Ġexpected":3583,"ls":3584,"Ġcommented":3585,"Ġhaw":3586,"tered":3587,"Ġsout":3588,"itude":3589,"Ġstarting":3590,"Ġrapid":3591,"Ġclosed":3592,"ãĥ":3593,"quar":3594,"Ġperformances":3595,"Ġattention":3596,"Ġnucle":3597,"Ġdocument":3598,"Ġquestion":3599,"Ġimper":3600,"Ġenter":3601,"Ġairport":3602,"Ġgiving":3603,"Ġmichigan":3604,"ental":3605,"Ġlegal":3606,"Ġaccount":3607,"Ġrefused":3608,"Ġviet":3609,"Ġextre":3610,"Ġmir":3611,"Ġeconomic":3612,"Ġfigh":3613,"Ġkar":3614,"Ġrepe":3615,"Ġcrow":3616,"Ġcham":3617,"ij":3618,"Ġcust":3619,"ounts":3620,"Ġcompl":3621,"Ġgreatest":3622,"Ġwaters":3623,"Ġsett":3624,"aped":3625,"Ġenjoy":3626,"ples":3627,"Ġelectric":3628,"Ġtower":3629,"Ġwales":3630,"utions":3631,"Ġability":3632,"Ġserious":3633,"Ġdirection":3634,"nding":3635,"Ġstories":3636,"Ġnotes":3637,"Ġnative":3638,"Ġdie":3639,"Ġhund":3640,"Ġpromin":3641,"Ġ1940":3642,"Ġdeclared":3643,"Ġrate":3644,"Ġmun":3645,"Ġmeant":3646,"Ġmatches":3647,"Ġstan":3648,"Ġvocals":3649,"bridge":3650,"Ġthings":3651,"Ġod":3652,"Ġpoll":3653,"pted":3654,"Ġspl":3655,"Ġ49":3656,"Ġ180":3657,"bre":3658,"Ġhundred":3659,"isher":3660,"Ġmention":3661,"Ġhus":3662,"Ġabandon":3663,"Ġlevels":3664,"uf":3665,"Ġwords":3666,"Ġswe":3667,"uff":3668,"Ġkh":3669,"Ġnearby":3670,"gl":3671,"ims":3672,"Ġchann":3673,"ona":3674,"Ġmarriage":3675,"Ġproduce":3676,"Ġtext":3677,"Ġdoctor":3678,"Ġnecess":3679,"Ġconstitution":3680,"ker":3681,"Ġcry":3682,"Ġpractice":3683,"Ġdefense":3684,"Ġprep":3685,"Ġconstructed":3686,"Ġfill":3687,"Ġemper":3688,"win":3689,"Ġsource":3690,"odies":3691,"ols":3692,"Ġlot":3693,"Ġfantasy":3694,"iences":3695,"Ġ41":3696,"icient":3697,"Ġ1992":3698,"Ġcandid":3699,"wide":3700,"Ġmatt":3701,"pass":3702,"road":3703,"gs":3704,"Ġdvd":3705,"Ġvocal":3706,"Ġseparate":3707,"Ġhighly":3708,"ram":3709,"Ġlabor":3710,"Ġess":3711,"icated":3712,"Ġmeans":3713,"Ġeth":3714,"Ġfarm":3715,"Ġwriters":3716,"ette":3717,"Ġrow":3718,"umn":3719,"Ġmedical":3720,"itation":3721,"Ġspot":3722,"Ġzealand":3723,"Ġcontroll":3724,"Ġexecutive":3725,"ging":3726,"Ġles":3727,"Ġexhib":3728,"Ġdirectly":3729,"ishop":3730,"Ġpositions":3731,"Ġultimately":3732,"Ġpurs":3733,"ellow":3734,"Ġobserv":3735,"Ġda":3736,"Ġnorthwest":3737,"Ġweather":3738,"ping":3739,"Ġsle":3740,"Ġcontinue":3741,"Ġpresented":3742,"Ġreduced":3743,"Ġeffort":3744,"kin":3745,"Ġafrican":3746,"mas":3747,"Ġmexico":3748,"Ġcub":3749,"Ġmultiple":3750,"Ġadmiral":3751,"Ġjer":3752,"Ġbound":3753,"Ġ400":3754,"Ġchem":3755,"writ":3756,"Åį":3757,"Ġflow":3758,"Ġefforts":3759,"Ġbrad":3760,"Ġdism":3761,"ibly":3762,"Ġanimals":3763,"Ġmechan":3764,"Ġformation":3765,"Ġdyn":3766,"Ġ1930":3767,"Ġhouses":3768,"Ġlieut":3769,"Ġchris":3770,"ding":3771,"Ġstrateg":3772,"ogue":3773,"Ġsettle":3774,"band":3775,"Ġtried":3776,"rical":3777,"Ġlin":3778,"Ġgas":3779,"Ġmemorial":3780,"Ġattended":3781,"Ġ55":3782,"kn":3783,"Ġbatter":3784,"Ġstudies":3785,"Ġaccepted":3786,"Ġstating":3787,"Ġfinancial":3788,"Ġwear":3789,"Ġparal":3790,"Ġtalk":3791,"Ġrule":3792,"Ġlibr":3793,"Ġmadonna":3794,"vement":3795,"acher":3796,"don":3797,"Ġpair":3798,"Ġseem":3799,"Ġspecific":3800,"Ġsymb":3801,"la":3802,"Ġdepend":3803,"rie":3804,"Ġ1993":3805,"Ġbob":3806,"Ġ1991":3807,"Ġoh":3808,"Ġhonor":3809,"Ġadvent":3810,"Ġincorpor":3811,"track":3812,"rier":3813,"isation":3814,"Ġending":3815,"Ġbegins":3816,"Ġthick":3817,"Ġsaint":3818,"Ġcerem":3819,"Ġrecomm":3820,"Ġinch":3821,"Ġorganization":3822,"Ġ179":3823,"Ġram":3824,"Ġpilot":3825,"Äĩ":3826,"anes":3827,"Ġlif":3828,"Ġtrue":3829,"Ġtheatre":3830,"Ġtraffic":3831,"ruction":3832,"Ġsides":3833,"Ġenemy":3834,"Ġcases":3835,"Ġscotland":3836,"Ġjones":3837,"Ġrough":3838,"illery":3839,"Ġdrive":3840,"Ġarrest":3841,"ners":3842,"house":3843,"Ġire":3844,"rey":3845,"Ġbell":3846,"Ġpack":3847,"oper":3848,"Ġflying":3849,"Ġluc":3850,"Ġmob":3851,"Ġresponsible":3852,"Ġconfl":3853,"Ġeye":3854,"Ġmanaged":3855,"Ġpath":3856,"Ġforms":3857,"Ġwound":3858,"Ġmeaning":3859,"Ġ+":3860,"Ġuses":3861,"Ġarab":3862,"Ġresulting":3863,"Ġgreek":3864,"Ġkenn":3865,"Ġ39":3866,"Ġtournament":3867,"Ġkept":3868,"Ġsoundtrack":3869,"Ġlieutenant":3870,"Ġacademy":3871,"Ġdropped":3872,"Ġprotest":3873,"Ġshowed":3874,"Ġrose":3875,"Ġauthority":3876,"Ġpolicy":3877,"Ġedge":3878,"Ġbost":3879,"Ġmos":3880,"Ġprime":3881,"Ġ182":3882,"Ġquality":3883,"une":3884,"Ġstrugg":3885,"Ġ48":3886,"Ġemperor":3887,"Ġexped":3888,"Ġ42":3889,"Ġfat":3890,"Ġwick":3891,"Ġartillery":3892,"Ġapart":3893,"Ġcombined":3894,"Ġhors":3895,"claim":3896,"Ġdru":3897,"Ġboat":3898,"ceeded":3899,"Ġacting":3900,"uit":3901,"Ġded":3902,"Ġfounded":3903,"Ġsecretary":3904,"Ġell":3905,"Ġspirit":3906,"Ġcontinues":3907,"Ġtrial":3908,"Ġmarked":3909,"Ġadministration":3910,"ada":3911,"Ġinches":3912,