{"[SEP]":0,"[PAD]":1,"!":2,"\"":3,"#":4,"$":5,"%":6,"&":7,"'":8,"(":9,")":10,"*":11,"+":12,",":13,"-":14,".":15,"/":16,"0":17,"1":18,"2":19,"3":20,"4":21,"5":22,"6":23,"7":24,"8":25,"9":26,":":27,";":28,"<":29,"=":30,">":31,"?":32,"@":33,"A":34,"B":35,"C":36,"D":37,"E":38,"F":39,"G":40,"H":41,"I":42,"J":43,"K":44,"L":45,"M":46,"N":47,"O":48,"P":49,"Q":50,"R":51,"S":52,"T":53,"U":54,"V":55,"W":56,"X":57,"Y":58,"Z":59,"[":60,"\\":61,"]":62,"^":63,"_":64,"`":65,"a":66,"b":67,"c":68,"d":69,"e":70,"f":71,"g":72,"h":73,"i":74,"j":75,"k":76,"l":77,"m":78,"n":79,"o":80,"p":81,"q":82,"r":83,"s":84,"t":85,"u":86,"v":87,"w":88,"x":89,"y":90,"z":91,"{":92,"|":93,"}":94,"~":95,"¡":96,"¢":97,"£":98,"¤":99,"¥":100,"¦":101,"§":102,"¨":103,"©":104,"ª":105,"«":106,"¬":107,"®":108,"¯":109,"°":110,"±":111,"²":112,"³":113,"´":114,"µ":115,"¶":116,"·":117,"¸":118,"¹":119,"º":120,"»":121,"¼":122,"½":123,"¾":124,"¿":125,"À":126,"Á":127,"Â":128,"Ã":129,"Ä":130,"Å":131,"Æ":132,"Ç":133,"È":134,"É":135,"Ê":136,"Ë":137,"Ì":138,"Í":139,"Î":140,"Ï":141,"Ð":142,"Ñ":143,"Ò":144,"Ó":145,"Ô":146,"Õ":147,"Ö":148,"×":149,"Ø":150,"Ù":151,"Ú":152,"Û":153,"Ü":154,"Ý":155,"Þ":156,"ß":157,"à":158,"á":159,"â":160,"ã":161,"ä":162,"å":163,"æ":164,"ç":165,"è":166,"é":167,"ê":168,"ë":169,"ì":170,"í":171,"î":172,"ï":173,"ð":174,"ñ":175,"ò":176,"ó":177,"ô":178,"õ":179,"ö":180,"÷":181,"ø":182,"ù":183,"ú":184,"û":185,"ü":186,"ý":187,"þ":188,"ÿ":189,"Ā":190,"ā":191,"Ă":192,"ă":193,"Ą":194,"ą":195,"Ć":196,"ć":197,"Ĉ":198,"ĉ":199,"Ċ":200,"ċ":201,"Č":202,"č":203,"Ď":204,"ď":205,"Đ":206,"đ":207,"Ē":208,"ē":209,"Ĕ":210,"ĕ":211,"Ė":212,"ė":213,"Ę":214,"ę":215,"Ě":216,"ě":217,"Ĝ":218,"ĝ":219,"Ğ":220,"ğ":221,"Ġ":222,"ġ":223,"Ģ":224,"ģ":225,"Ĥ":226,"ĥ":227,"Ħ":228,"ħ":229,"Ĩ":230,"ĩ":231,"Ī":232,"ī":233,"Ĭ":234,"ĭ":235,"Į":236,"į":237,"İ":238,"ı":239,"Ĳ":240,"ĳ":241,"Ĵ":242,"ĵ":243,"Ķ":244,"ķ":245,"ĸ":246,"Ĺ":247,"ĺ":248,"Ļ":249,"ļ":250,"Ľ":251,"ľ":252,"Ŀ":253,"ŀ":254,"Ł":255,"ł":256,"Ń":257,"Ġt":258,"Ġa":259,"he":260,"in":261,"Ġthe":262,"er":263,"Ġs":264,"on":265,"Ġ,":266,"re":267,"Ġw":268,"Ġc":269,"Ġo":270,"ed":271,"Ġb":272,"nd":273,"Ġf":274,"at":275,"Ġ.":276,"or":277,"it":278,"en":279,"Ġp":280,"Ġin":281,"Ġm":282,"is":283,"es":284,"ar":285,"Ġof":286,"an":287,"al":288,"ing":289,"Ġd":290,"as":291,"Ġand":292,"Ġh":293,"Ġto":294,"ro":295,"ic":296,"Ġl":297,"ion":298,"ĠĊ":299,"ou":300,"Ġn":301,"Ġre":302,"il":303,"Ġe":304,"Ġg":305,"Ġth":306,"Ġ=":307,"le":308,"ent":309,"Ġ\"":310,"Ġ1":311,"st":312,"Ġ@":313,"el":314,"am":315,"om":316,"Ġon":317,"ac":318,"ad":319,"Ġwas":320,"Ġst":321,"Ġbe":322,"Ġhe":323,"ur":324,"ly":325,"Ġ'":326,"Ġfor":327,"Ġu":328,"id":329,"im":330,"ol":331,"ter":332,"Ġas":333,"ir":334,"-@":335,"Ġ@-@":336,"iv":337,"ig":338,"ct":339,"ot":340,"ut":341,"Ġr":342,"et":343,"ith":344,"ay":345,"ow":346,"Ġ2":347,"Ġal":348,"ver":349,"Ġwith":350,"ce":351,"ation":352,"Ġthat":353,"Ġwh":354,"Ġit":355,"ch":356,"Ġcon":357,"Ġat":358,"Ġj":359,"Ġan":360,"Ġby":361,"Ġde":362,"Ġse":363,"Ġis":364,"us":365,"Ġk":366,"Ġv":367,"th":368,"Ġ)":369,"Ġ(":370,"ul":371,"ers":372,"Ġch":373,"and":374,"ain":375,"em":376,"Ġ19":377,"rom":378,"Ġhis":379,"os":380,"her":381,"ag":382,"av":383,"um":384,"est":385,"Ġcom":386,"00":387,"Ġsu":388,"ri":389,"Ġfrom":390,"Ġpro":391,"od":392,"pe":393,"Ġne":394,"ist":395,"if":396,"un":397,"ill":398,"ore":399,"ld":400,"ap":401,"Ġsh":402,"se":403,"Ġy":404,"ere":405,"igh":406,"res":407,"op":408,"ies":409,"Ġro":410,"qu":411,"art":412,"ber":413,"ard":414,"Ġor":415,"Ġex":416,"ich":417,"Ġpl":418,"Ġwere":419,"ak":420,"ate":421,"ort":422,"all":423,"Ġun":424,"ab":425,"Ġle":426,"ant":427,"ud":428,"oc":429,"gh":430,"ong":431,"ated":432,"ip":433,"ity":434,"ess":435,"Ġar":436,"ame":437,"ive":438,"Ġtr":439,"ie":440,"Ġhad":441,"Ġâ":442,"ack":443,"ĠâĢ":444,"ast":445,"red":446,"rou":447,"Ġwhich":448,"our":449,"ge":450,"Ġare":451,"ment":452,"Ġnot":453,"ian":454,"ov":455,"Ġaf":456,"ial":457,"pt":458,"ost":459,"ell":460,"ia":461,"ight":462,"Ġcl":463,"ust":464,"ary":465,"Ġwor":466,"ine":467,"Ġwhe":468,"pp":469,"cl":470,"rit":471,"ther":472,"Ġ3":473,"oun":474,"Ġad":475,"ical":476,"ave":477,"Ġsc":478,"cc":479,"Ġcomp":480,"Ġbut":481,"Ġen":482,"ction":483,"ord":484,"Ġthis":485,"Ġfir":486,"Ġher":487,"Ġ200":488,"te":489,"ould":490,"Ġtw":491,"Ġab":492,"ish":493,"Ġafter":494,"Ġcont":495,"Ġfirst":496,"ous":497,"so":498,"Ġte":499,"ide":500,"Ġ20":501,"Ġsp":502,"ure":503,"Ġits":504,"Ġnew":505,"ign":506,"Ġtheir":507,"Ġam":508,"Ġall":509,"Ġ;":510,"Ġman":511,"per":512,"Ġone":513,"ra":514,"ition":515,"Ġint":516,"Ġper":517,"ass":518,"ĠâĢĵ":519,"Ġalso":520,"ub":521,"Ġus":522,"Ġmar":523,"ire":524,"og":525,"ok":526,"Ġshe":527,"ru":528,"ear":529,"Ġ:":530,"ater":531,"ome":532,"Ġtim":533,"Ġres":534,"out":535,"orm":536,"age":537,"Ġrec":538,"ond":539,"Ġthey":540,"ry":541,"Ġser":542,"Ġi":543,"hed":544,"Ġtwo":545,"Ġfe":546,"Ġpart":547,"Ġ4":548,"Ġag":549,"ue":550,"Ġwho":551,"Ġcomm":552,"du":553,"Ġdes":554,"ans":555,"Ġhave":556,"Ġ5":557,"ree":558,"Ġbec":559,"ally":560,"ff":561,"Ġdis":562,"ance":563,"ile":564,"Ġgo":565,"Ġ18":566,"Ġwe":567,".@":568,"Ġ@.@":569,"pl":570,"Ġover":571,"Ġyear":572,"own":573,"ted":574,"ice":575,"Ġoff":576,"iz":577,"Ġplay":578,"Ġhas":579,"uring":580,"Ġbeen":581,"ence":582,"Ġco":583,"Ġother":584,"ect":585,"Ġ201":586,",@":587,"Ġ@,@":588,"Ġim":589,"ough":590,"ke":591,"are":592,"ory":593,"Ġcol":594,"ely":595,"ts":596,"Ġout":597,"Ġme":598,"ations":599,"clud":600,"Ġup":601,"ach":602,"ace":603,"Ġinter":604,"Ġpre":605,"ound":606,"land":607,"Ġev":608,"Ġpr":609,"Ġfin":610,"wn":611,"Ġwhen":612,"Ġbo":613,"ade":614,"ib":615,"act":616,"ions":617,"Ġspe":618,"Ġtime":619,"Ġduring":620,"Ġcan":621,"ail":622,"urn":623,"Ġinclud":624,"ress":625,"ced":626,"Ġap":627,"Ġfl":628,"ric":629,"ens":630,"Ġwould":631,"ks":632,"Ġsec":633,"man":634,"Ġfil":635,"one":636,"Ġind":637,"we":638,"ward":639,"Ġbr":640,"ang":641,"nder":642,"Ġinto":643,"Ġhim":644,"Ġatt":645,"Ġbl":646,"ite":647,"ult":648,"Ġear":649,"oll":650,"ates":651,"Ġ6":652,"Ġmore":653,"Ġqu":654,"able":655,"Ġjo":656,"Ġwar":657,"ces":658,"ased":659,"Ġpe":660,"Ġchar":661,"ited":662,"ren":663,"Ġcent":664,"amp":665,"ied":666,"Ġrep":667,"ase":668,"Ġbet":669,"Ġfilm":670,"rough":671,"way":672,"Ġgr":673,"ount":674,"Ġform":675,"les":676,"form":677,"Ġ7":678,"ors":679,"ason":680,"aw":681,"Ġpo":682,"ember":683,"ings":684,"Ġwhile":685,"ose":686,"Ġacc":687,"vel":688,"Ġmus":689,"Ġgame":690,"ne":691,"ild":692,"Ġmost":693,"ve":694,"ered":695,"Ġthere":696,"Ġrem":697,"Ġcar":698,"Ġfr":699,"ind":700,"Ġnor":701,"ck":702,"Ġpar":703,"Ġso":704,"Ġgen":705,"Ġsou":706,"Ġass":707,"ake":708,"ious":709,"att":710,"old":711,"Ġcons":712,"Ġhow":713,"ents":714,"aus":715,"Ġ8":716,"fer":717,"iss":718,"reat":719,"Ġem":720,"Ġno":721,"Ġlater":722,"Ġbu":723,"Ġsong":724,"ick":725,"round":726,"Ġreg":727,"Ġprodu":728,"Ġagain":729,"ft":730,"Ġonly":731,"gan":732,"Ġact":733,"rib":734,"ved":735,"Ġunder":736,"Ġwork":737,"ood":738,"Ġsy":739,"Ġmay":740,"Ġthem":741,"Ġkn":742,"Ġ9":743,"Ġsome":744,"Ġthan":745,"Ġret":746,"ters":747,"Ġthree":748,"als":749,"Ġabout":750,"ubl":751,"ix":752,"Ġ199":753,"ath":754,"ween":755,"Ġver":756,"Ġbetween":757,"ollow":758,"ph":759,"ons":760,"hip":761,"Ġday":762,"Ġhigh":763,"Ġbro":764,"Ġrele":765,"Ġeng":766,"Ġthrough":767,"Ġmon":768,"oth":769,"Ġrecord":770,"Ġfollow":771,"Ġmin":772,"eric":773,"Ġma":774,"fore":775,"ational":776,"Ġapp":777,"Ġsecond":778,"Ġrel":779,"Ġend":780,"Ġli":781,"Ġph":782,"Ġnum":783,"ict":784,"Ġsub":785,"Ġac":786,"Ġele":787,"ton":788,"ug":789,"Ġimp":790,"Ġpres":791,"iew":792,"Ġ00":793,"Ġsa":794,"Ġed":795,"Ġair":796,"Ġalb":797,"Ġseason":798,"Ġfour":799,"Ġep":800,"Ġdef":801,"Ġpos":802,"Ġdo":803,"Ġworld":804,"Ġameric":805,"Ġnorth":806,"Ġinc":807,"Ġent":808,"Ġwhere":809,"cted":810,"ral":811,"Ġbefore":812,"Ġteam":813,"ning":814,"Ġmov":815,"ular":816,"ating":817,"ames":818,"Ġspec":819,"Ġwrit":820,"Ġarm":821,"Ġmade":822,"Ġsm":823,"Ġlar":824,"Ġsch":825,"ision":826,"Ġloc":827,"Ġgu":828,"Ġwill":829,"ived":830,"Ġsuch":831,"hes":832,"Ġsur":833,"Ġcap":834,"Ġpol":835,"Ġdr":836,"Ġsing":837,"son":838,"Ġalbum":839,"Ġpubl":840,"Ġ000":841,"ished":842,"Ġsever":843,"io":844,"Ġyears":845,"ained":846,"ics":847,"Ġsupp":848,"iel":849,"Ġcall":850,"ode":851,"ever":852,"Ġ10":853,"ll":854,"Ġsouth":855,"Ġshow":856,"Ġback":857,"ident":858,"ros":859,"Ġadd":860,"Ġrev":861,"Ġ/":862,"Ġgener":863,"Ġboth":864,"ual":865,"tern":866,"ily":867,"Ġinv":868,"Ġthen":869,"Ġhowever":870,"Ġappe":871,"Ġepis":872,"Ġcount":873,"Ġused":874,"Ġdec":875,"Ġrece":876,"ute":877,"Ġmill":878,"ale":879,"ific":880,"Ġbeing":881,"Ġthese":882,"Ġwell":883,"ury":884,"Ġmet":885,"Ġset":886,"Ġstud":887,"Ġseries":888,"Ġagainst":889,"Ġbatt":890,"Ġz":891,"ten":892,"ank":893,"Ġcharac":894,"Ġinst":895,"ife":896,"Ġfound":897,"Ġnumber":898,"Ġste":899,"velop":900,"Ġbel":901,"Ġlead":902,"Ġmany":903,"Ġ17":904,"Ġmusic":905,"Ġsim":906,"Ġmat":907,"orn":908,"Ġperform":909,"Ġ0":910,"Ġmain":911,"ane":912,"Ġlong":913,"other":914,"Ġop":915,"Ġcity":916,"Ġter":917,"int":918,"Ġcre":919,"ool":920,"oy":921,"Ġbrit":922,"ause":923,"ince":924,"end":925,"Ġdevelop":926,"Ġbecame":927,"ert":928,"Ġunited":929,"Ġsl":930,"Ġdire":931,"igin":932,"Ġseveral":933,"Ġhist":934,"Ġart":935,"Ġincluding":936,"Ġship":937,"ĠâĢĶ":938,"hn":939,"Ġdep":940,"au":941,"ather":942,"air":943,"Ġstate":944,"Ġmil":945,"Ġexp":946,"ise":947,"Ġinf":948,"Ġearly":949,"Ġdiv":950,"ier":951,"Ġorigin":952,"ised":953,"ower":954,"Ġob":955,"vern":956,"Ġ198":957,"Ġ15":958,"Ġ12":959,"Ġpop":960,"Ġtrans":961,"Ġdid":962,"its":963,"ars":964,"Ġdist":965,"ired":966,"ement":967,"ject":968,"ork":969,"ley":970,"ures":971,"ines":972,"Ġnov":973,"Ġ194":974,"rop":975,"und":976,"iet":977,"Ġcontin":978,"Ġgovern":979,"olog":980,"Ġwin":981,"ities":982,"Ġpers":983,"der":984,"roup":985,"Ġprov":986,"led":987,"az":988,"Ġepisode":989,"til":990,"Ġstates":991,"elf":992,"ross":993,"ared":994,"Ġcrit":995,"anc":996,"Ġsaid":997,"Ġjohn":998,"Ġfollowing":999,"ful":1000,"ird":1001,"Ġke":1002,"Ġest":1003,"Ġconst":1004,"Ġdesign":1005,"Ġgroup":1006,"Ġcould":1007,"Ġdif":1008,"Ġstr":1009,"ys":1010,"ative":1011,"iver":1012,"Ġreturn":1013,"Ġmed":1014,"Ġ16":1015,"Ġrun":1016,"Ġoper":1017,"Ġamerican":1018,"ock":1019,"Ġdesc":1020,"ouse":1021,"na":1022,"Ġalth":1023,"Ġknown":1024,"tend":1025,"Ġalthough":1026,"Ġcomple":1027,"ield":1028,"Ġaust":1029,"Ġany":1030,"ivers":1031,"Ġwest":1032,"Ġger":1033,"Ġsign":1034,"Ġ197":1035,"Ġmod":1036,"Ġking":1037,"Ġjun":1038,"ron":1039,"Ġserv":1040,"Ġpass":1041,"Ġlo":1042,"emb":1043,"Ġdown":1044,"ually":1045,"Ġ196":1046,"Ġ11":1047,"Ġland":1048,"uch":1049,"ty":1050,"Ġfam":1051,"Ġnear":1052,"ued":1053,"Ġbegan":1054,"ting":1055,"Ġlike":1056,"gr":1057,"Ġfeat":1058,"Ġoffic":1059,"ined":1060,"Ġeff":1061,"Ġuntil":1062,"row":1063,"ople":1064,"ism":1065,"Ġdisc":1066,"ange":1067,"Ġbar":1068,"aking":1069,"Ġhar":1070,"Ġalong":1071,"Ġschool":1072,"Ġbecause":1073,"Ġown":1074,"ern":1075,"ided":1076,"Ġreleased":1077,"Ġopen":1078,"Ġport":1079,"ccess":1080,"ins":1081,"ized":1082,"Ġcalled":1083,"Ġnational":1084,"Ġprev":1085,"Ġel":1086,"ger":1087,"Ġcr":1088,"Ġthough":1089,"uc":1090,"Ġmaj":1091,"ists":1092,"Ġwee":1093,"iam":1094,"Ġpeople":1095,"ured":1096,"stem":1097,"Ġyou":1098,"ially":1099,"up":1100,"Ġins":1101,"Ġgre":1102,"ution":1103,"Ġann":1104,"Ġclass":1105,"Ġcolle":1106,"ments":1107,"Ġmillion":1108,"osed":1109,"Ġjust":1110,"ium":1111,"Ġcour":1112,"Ġever":1113,"Ġsystem":1114,"cept":1115,"Ġbritish":1116,"ull":1117,"Ġge":1118,"Ã©":1119,"Ġsince":1120,"Ġhead":1121,"Ġla":1122,"Ġ13":1123,"Ġsix":1124,"ner":1125,"Ġadv":1126,"Ġbest":1127,"Ġaut":1128,"Ġaround":1129,"Ġaug":1130,"ark":1131,"Ġaward":1132,"Ġmajor":1133,"Ġlife":1134,"Ġcor":1135,"Ġ$":1136,"Ġif":1137,"Ġju":1138,"Ġeach":1139,"Ġsuccess":1140,"ains":1141,"Ġbre":1142,"Ġattack":1143,"Ġsept":1144,"any":1145,"xt":1146,"gest":1147,"ah":1148,"Ġvar":1149,"Ġcharacter":1150,"oot":1151,"Ġuse":1152,"Ġav":1153,"Ġseptember":1154,"Ġdescrib":1155,"Ġaugust":1156,"Ġstart":1157,"amed":1158,"Ġconf":1159,"rap":1160,"get":1161,"ible":1162,"Ġsame":1163,"Ġroad":1164,"Ġtri":1165,"Ġhel":1166,"ont":1167,"ik":1168,"Ġeast":1169,"aced":1170,"Ġfinal":1171,"Ġline":1172,"Ġsupport":1173,"Ġocc":1174,"Ġoct":1175,"Ġanother":1176,"ris":1177,"Ġdem":1178,"Ġfive":1179,"Ġcare":1180,"Ġpublic":1181,"aining":1182,"Ġ14":1183,"Ġprom":1184,"Ġsw":1185,"Ġkm":1186,"Ġty":1187,"Ġgreat":1188,"Ġbuild":1189,"Ġlit":1190,"Ġra":1191,"Ġold":1192,"Ġconc":1193,"els":1194,"Ġaustral":1195,"aving":1196,"Ġ195":1197,"Ġext":1198,"Ġmy":1199,"Ġgl":1200,"Ġtook":1201,"Ġcamp":1202,"Ġband":1203,"Ġgerman":1204,"ues":1205,"enn":1206,"Ġbook":1207,"Ġarea":1208,"Ġmid":1209,"Ġhouse":1210,"Ġsmall":1211,"ob":1212,"ove":1213,"ann":1214,"Ġreport":1215,"Ġ193":1216,"ep":1217,"Ġconsid":1218,"Ġcentury":1219,"ober":1220,"Ġturn":1221,"ped":1222,"Ġreceived":1223,"uss":1224,"Ġoctober":1225,"Ġcontro":1226,"ets":1227,"ants":1228,"ives":1229,"ble":1230,"Ġstre":1231,"Ġunivers":1232,"ically":1233,"Ġsk":1234,"hing":1235,"Ġ191":1236,"Ġwhat":1237,"Ġdue":1238,"Ġgames":1239,"Ġpartic":1240,"Ġshort":1241,"Ġlast":1242,"Ġgovernment":1243,"Ġdirect":1244,"ility":1245,"Ġref":1246,"Ġhal":1247,"Ġrest":1248,"Ġmarch":1249,"ately":1250,"ina":1251,"ene":1252,"cess":1253,"Ġcommand":1254,"Ġleg":1255,"Ġes":1256,"Ġperson":1257,"Ġhome":1258,"gin":1259,"Ġ]":1260,"Ġ[":1261,"ians":1262,"ored":1263,"Ġjan":1264,"ink":1265,"Ġway":1266,"Ġjune":1267,"tle":1268,"Ġmag":1269,"ril":1270,"Ġsingle":1271,"Ġthird":1272,"Ġmark":1273,"Ġgeneral":1274,"over":1275,"Ġmen":1276,"ime":1277,"Ġsqu":1278,"Ġtit":1279,"ission":1280,"Ġjuly":1281,"Ġchild":1282,"Ġ%":1283,"Ġcapt":1284,"iving":1285,"pect":1286,"Ġnovember":1287,"urch":1288,"Ġtrack":1289,"Ġdeath":1290,"Ġdel":1291,"Ġreview":1292,"ash":1293,"Ġmuch":1294,"Ġevent":1295,"Ġisland":1296,"raft":1297,"Ġarr":1298,"Ġyork":1299,"Ġapril":1300,"uro":1301,"Ġfur":1302,"Ġdam":1303,"Ġtop":1304,"Ġlarge":1305,"uary":1306,"Ġbattle":1307,"che":1308,"Ġaccord":1309,"Ġpower":1310,"lish":1311,"Ġvers":1312,"Ġeven":1313,"Ġleft":1314,"Ġdece":1315,"Ġtown":1316,"Ġsoc":1317,"ural":1318,"ctions":1319,"Ġcast":1320,"ional":1321,"..":1322,"Ġche":1323,"Ġvide":1324,"ient":1325,"Ġallow":1326,"ively":1327,"Ġintern":1328,"Ġgun":1329,"Ġdiffer":1330,"Ġmonth":1331,"Ġ30":1332,"idge":1333,"Ġstar":1334,"ilt":1335,"Ġkill":1336,"Ġpat":1337,"Ġstory":1338,"bo":1339,"Ġappro":1340,"Ġvis":1341,"aim":1342,"ms":1343,"Ġfamily":1344,"Ġbased":1345,"Ġplace":1346,"ague":1347,"Ġcur":1348,"Ġaddition":1349,"Ġnow":1350,"mber":1351,"Ġvict":1352,"min":1353,"ven":1354,"Ġincre":1355,"Ġcal":1356,"ales":1357,"Ġpark":1358,"Ġexpl":1359,"Ġblack":1360,"ified":1361,"Ġant":1362,"Ġright":1363,"Ġ...":1364,"Ġlaw":1365,"Ġcompany":1366,"Ġarmy":1367,"avy":1368,"empt":1369,"rote":1370,"Ġdecember":1371,"Ġhistory":1372,"eng":1373,"Ġclub":1374,"Ġplayed":1375,"Ġ25":1376,"Ġmor":1377,"Ġstorm":1378,"by":1379,"Ġaccording":1380,"Ġpost":1381,"ling":1382,"Ġincluded":1383,"Ġriver":1384,"ps":1385,"Ġname":1386,"ats":1387,"Ġlos":1388,"Ġjanuary":1389,"Ġwater":1390,"Ġled":1391,"Ġred":1392,"Ġ192":1393,"Ġir":1394,"rist":1395,"ograp":1396,"omet":1397,"bert":1398,"Ġhand":1399,"aged":1400,"Ġwind":1401,"ball":1402,"ony":1403,"apan":1404,"Ġwom":1405,"Ġwrote":1406,"inc":1407,"Ġii":1408,"Ġwon":1409,"Ġang":1410,"Ġhum":1411,"ently":1412,"erg":1413,"Ġresp":1414,"Ġjapan":1415,"Ġtimes":1416,"ages":1417,"Ġstru":1418,"Ġorgan":1419,"Ġopp":1420,"Ġval":1421,"ience":1422,"Ġrequ":1423,"Ġprevious":1424,"ital":1425,"Ġposition":1426,"Ġwithin":1427,"port":1428,"Ġappear":1429,"ody":1430,"Ġmake":1431,"med":1432,"Ġdescribed":1433,"Ġinit":1434,"Ġrad":1435,"Ġthose":1436,"Ġeuro":1437,"Ġdeb":1438,"Ġstill":1439,"Ġfore":1440,"Ġchamp":1441,"Ġvideo":1442,"Ġbill":1443,"Ġfar":1444,"ides":1445,"Ġnext":1446,"ott":1447,"Ġlate":1448,"Ġmemb":1449,"Ġstand":1450,"Ġnamed":1451,"omin":1452,"ney":1453,"Ġbelie":1454,"Ġbus":1455,"Ġamong":1456,"Ġoriginal":1457,"Ġrelease":1458,"Ġattempt":1459,"Ġeffect":1460,"por":1461,"Ġfurther":1462,"iven":1463,"Ġrepl":1464,"Ġlist":1465,"ster":1466,"ilar":1467,"Ġleague":1468,"Ġforce":1469,"Ġvery":1470,"Ġdest":1471,"Ġtele":1472,"Ġposs":1473,"cy":1474,"Ġfoot":1475,"Ġx":1476,"Ġview":1477,"Ġiss":1478,"ister":1479,"Ġbas":1480,"mer":1481,"Ġroute":1482,"iod":1483,"Ġrom":1484,"Ġreal":1485,"aff":1486,"bru":1487,"ention":1488,"Ġcy":1489,"ret":1490,"Ġ100":1491,"Ġcommun":1492,"Ġproduction":1493,"Ġexper":1494,"Ġspecies":1495,"erv":1496,"rench":1497,"ness":1498,"ior":1499,"ption":1500,"Ġmembers":1501,"ached":1502,"ival":1503,"Ġconstru":1504,"Ġsound":1505,"Ġpolit":1506,"pend":1507,"Ġwhite":1508,"Ġmilit":1509,"Ġformer":1510,"Ġchrist":1511,"Ġtour":1512,"Ġcoun":1513,"Ġfle":1514,"Ġfebru":1515,"Ġfebruary":1516,"Ġsimilar":1517,"Ġinfl":1518,"arch":1519,"Ġtak":1520,"Ġer":1521,"ances":1522,"Ġnort":1523,"Ġsold":1524,"Ġperiod":1525,"riend":1526,"Ġpa":1527,"br":1528,"Ġdivision":1529,"Ġdays":1530,"Ġbuilt":1531,"Ġmatch":1532,"Ġplan":1533,"Ġtem":1534,"ences":1535,"Ġside":1536,"Ġnat":1537,"ched":1538,"Ġroy":1539,"vers":1540,"Ġsuper":1541,"Ġprop":1542,"Ġheld":1543,"Ġeurope":1544,"ple":1545,"Ġyoun":1546,"Ġuniversity":1547,"Ġrock":1548,"Ġlight":1549,"Ġfrench":1550,"Ġgood":1551,"Ġpoint":1552,"Ġcle":1553,"ried":1554,"hen":1555,"Ġ2010":1556,"Ġservice":1557,"Ġsay":1558,"hor":1559,"Ġpresident":1560,"Ġlocal":1561,"Ġrole":1562,"Ġestab":1563,"Ġdesp":1564,"Ġmo":1565,"augh":1566,"uted":1567,"wards":1568,"Ġpresent":1569,"Ġequ":1570,"tended":1571,"Ġorder":1572,"Ġ21":1573,"Ġfre":1574,"ec":1575,"Ġdet":1576,"Ġcame":1577,"ropical":1578,"Ġevery":1579,"Ġtot":1580,"hy":1581,"Ġnever":1582,"Ġcaus":1583,"Ġsol":1584,"Ġbeh":1585,"ham":1586,"Ġhaving":1587,"Ġwilliam":1588,"Ġweek":1589,"self":1590,"Ġcross":1591,"oci":1592,"Ġeas":1593,"Ġresult":1594,"ense":1595,"Ġfew":1596,"Ġsum":1597,"ford":1598,"ĠÂ":1599,"Ġsug":1600,"ulation":1601,"Ġje":1602,"Ġtro":1603,"Ġtest":1604,"Ġassoci":1605,"Ġprof":1606,"Ġplayer":1607,"Ġchart":1608,"sh":1609,"Ġsee":1610,"ax":1611,"Ġtake":1612,"app":1613,"Ġ2008":1614,"Ġoften":1615,"Ġcommon":1616,"ices":1617,"Ġstat":1618,"ards":1619,"Ġhalf":1620,"Ġhur":1621,"Ġcareer":1622,"Ġ2009":1623,"Ġ24":1624,"ler":1625,"me":1626,"Ġcontinued":1627,"Ġgeor":1628,"Ġwat":1629,"Ġtech":1630,"Ġlow":1631,"ots":1632,"Ġfire":1633,"Ġpri":1634,"Ġclaim":1635,"Ġsty":1636,"Ġhistor":1637,"craft":1638,"ring":1639,"Ġ2011":1640,"Ġlevel":1641,"Ġsent":1642,"Ġmich":1643,"ator":1644,"Ġdifferent":1645,"Ġwithout":1646,"Ġpress":1647,"Ġfun":1648,"bs":1649,"Ġelect":1650,"estern":1651,"ese":1652,"Ġdespite":1653,"atic":1654,"Ġcover":1655,"Ġengland":1656,"Ġ&":1657,"ology":1658,"gram":1659,"Ġless":1660,"Ġmer":1661,"Ġcourt":1662,"Ġten":1663,"Ġparty":1664,"read":1665,"af":1666,"Ġconsidered":1667,"Ġcontr":1668,"Ġ22":1669,"ops":1670,"Ġec":1671,"gress":1672,"Ġdav":1673,"Ġdevelopment":1674,"aster":1675,"let":1676,"Ġchurch":1677,"Ġ2007":1678,"Ġarch":1679,"Ġrepres":1680,"par":1681,"Ġly":1682,"Ġtre":1683,"Ġnight":1684,"Ġcountry":1685,"ves":1686,"Ġcounty":1687,"Ġcomb":1688,"Ġinflu":1689,"Ġchampions":1690,"Ġfield":1691,"Ġroyal":1692,"Ġsongs":1693,"Ġfriend":1694,"Ġhy":1695,"Ġversion":1696,"Ġenglish":1697,"Ġmilitary":1698,"Ġmoved":1699,"Ġhighway":1700,"Ġhig":1701,"Ġdon":1702,"Ġwritten":1703,"Ġtrad":1704,"Ġwant":1705,"Ġstrong":1706,"ones":1707,"Ġdefe":1708,"rodu":1709,"co":1710,"vision":1711,"Ġconv":1712,"Ġprogram":1713,"Ġvol":1714,"Ġ2012":1715,"Ġprote":1716,"Ġbecome":1717,"Ġforces":1718,"Ġlim":1719,"Ġmi":1720,"Ġanim":1721,"Ġlittle":1722,"Ġchang":1723,"alk":1724,"side":1725,"Ġfact":1726,"Ġlost":1727,"Ġproject":1728,"ertain":1729,"ches":1730,"ize":1731,"Ġlond":1732,"Ġinternational":1733,"line":1734,"Ġbuilding":1735,"Ġ23":1736,"Ġson":1737,"Ġgiven":1738,"Ġmiss":1739,"urs":1740,"Ġtropical":1741,"Ġcontrol":1742,"Ġlondon":1743,"Ġtotal":1744,"Ġinvol":1745,"Ġaff":1746,"Ġauthor":1747,"Ġsuggest":1748,"elt":1749,"Ġord":1750,"Ġrefer":1751,"Ġhit":1752,"Ġbur":1753,"ison":1754,"utes":1755,"Ġphil":1756,"Ġ190":1757,"Ġannoun":1758,"Ġvir":1759,"hel":1760,"be":1761,"ged":1762,"atter":1763,"Ġlet":1764,"Ġlab":1765,"Ġhour":1766,"Ġread":1767,"Ġstreet":1768,"ald":1769,"Ġimport":1770,"Ġfree":1771,"iment":1772,"ened":1773,"Ġdecl":1774,"iety":1775,"ery":1776,"Ġget":1777,"Ġcanad":1778,"Ġho":1779,"Ġeight":1780,"roy":1781,"ai":1782,"sequ":1783,"Ġve":1784,"Ġvi":1785,"Ġrail":1786,"Ġperformance":1787,"que":1788,"Ġgold":1789,"ille":1790,"Ġsal":1791,"Ġsit":1792,"Ġstation":1793,"Ġgave":1794,"Ġearl":1795,"Ġwent":1796,"ering":1797,"Ġfind":1798,"Ġrepresent":1799,"rent":1800,"Ġcir":1801,"ae":1802,"Ġreturned":1803,"Ġsomet":1804,"ailed":1805,"Ġusing":1806,"Ġbroad":1807,"Ġjack":1808,"Ġneed":1809,"Ġfather":1810,"Ġpublished":1811,"Ġcoast":1812,"Ġproduced":1813,"Ġhen":1814,"Ġwestern":1815,"Ġcompet":1816,"Ġarg":1817,"Ġnews":1818,"Ġreported":1819,"Ġobs":1820,"ead":1821,"xim":1822,"Ġmass":1823,"Ġhun":1824,"Ġpopular":1825,"ably":1826,"Ġparticular":1827,"Ġrecorded":1828,"Ġchildren":1829,"ape":1830,"Ġtelevision":1831,"Ġinde":1832,"Ġ2006":1833,"Ġdu":1834,"ories":1835,"Ġstated":1836,"Ġaircraft":1837,"aign":1838,"Ġspecial":1839,"Ġcult":1840,"ama":1841,"Ġships":1842,"Ġinterest":1843,"itions":1844,"Ġground":1845,"Ġcampaign":1846,"Ġshould":1847,"Ġinclude":1848,"Ġlive":1849,"Ġlove":1850,"Ġmaking":1851,"Ġide":1852,"Ġdev":1853,"used":1854,"Ġdou":1855,"day":1856,"Ġcritic":1857,"omb":1858,"yl":1859,"Ġage":1860,"mit":1861,"Ġvo":1862,"ief":1863,"Ġfront":1864,"Ġwomen":1865,"ument":1866,"Ġhurric":1867,"Ġcentral":1868,"Ġ27":1869,"Ġcoll":1870,"aren":1871,"Ġcop":1872,"Ġthroughout":1873,"Ġprim":1874,"ints":1875,"Ġupon":1876,"Ġ50":1877,"Ġ28":1878,"Ġyoung":1879,"Ġonce":1880,"osp":1881,"iness":1882,"ploy":1883,"raw":1884,"Ġhom":1885,"Ġsuff":1886,"onom":1887,"Ġhimself":1888,"Ġofficial":1889,"Ġaustralia":1890,"Ġ2013":1891,"Ġchampionship":1892,"Ġdestroy":1893,"Ġtechn":1894,"Ġaud":1895,"ying":1896,"Ġdepart":1897,"Ġmot":1898,"Ġfac":1899,"Ġrich":1900,"Ġwall":1901,"Ġsen":1902,"Ġcharacters":1903,"ned":1904,"Ġnon":1905,"Ġsouther":1906,"cer":1907,"Ġvill":1908,"Ġball":1909,"ensive":1910,"Ġtrav":1911,"rest":1912,"Ġ40":1913,"rew":1914,"Ġcas":1915,"play":1916,"alth":1917,"Ġhor":1918,"Ġfav":1919,"Ġsea":1920,"Ġplayers":1921,"Ġsquad":1922,"Ġrelations":1923,"itive":1924,"Ġft":1925,"Ġ26":1926,"Ġpra":1927,"Ġcam":1928,"Ġcirc":1929,"Ġinstead":1930,"eder":1931,"Ġtur":1932,"Ġfall":1933,"Ġcommit":1934,"Ġsouthern":1935,"ither":1936,"Ġbase":1937,"Ġtitle":1938,"Ġseven":1939,"akes":1940,"Ġjames":1941,"Ġwriting":1942,"lo":1943,"Ġaway":1944,"Ġ189":1945,"Ġcost":1946,"ges":1947,"Ġmad":1948,"acy":1949,"Ġbegin":1950,"Ġacross":1951,"Ġfem":1952,"Ġintrodu":1953,"Ġdied":1954,"Ġremained":1955,"com":1956,"Ġmonths":1957,"Ġcenter":1958,"Ġfort":1959,"Ġsignific":1960,"Ġdeveloped":1961,"Ġce":1962,"Ġgrand":1963,"Ġpromot":1964,"dom":1965,"Ġfull":1966,"Ġhall":1967,"Ġpolitical":1968,"Ġlook":1969,"Ġmount":1970,"Ġvarious":1971,"ries":1972,"Ġmanag":1973,"Ġfif":1974,"Ġmodern":1975,"Ġhurricane":1976,"Ġwood":1977,"uck":1978,"Ġrace":1979,"Ġtoo":1980,"ration":1981,"Ġmc":1982,"Ġput":1983,"Ġaver":1984,"ency":1985,"Ġhill":1986,"fic":1987,"Ġhol":1988,"Ġnet":1989,"Ġham":1990,"Ġill":1991,"Ġcat":1992,"Ġfight":1993,"Ġcond":1994,"Ġhon":1995,"Ġoffice":1996,"hern":1997,"isted":1998,"Ġbig":1999,"Ġpal":2000,"inted":2001,"Ġhard":2002,"Ġbow":2003,"most":2004,"ael":2005,"Ġworks":2006,"Ġfelt":2007,"ef":2008,"Ġareas":2009,"Ġsil":2010,"Ġnoted":2011,"ked":2012,"Ġindust":2013,"orts":2014,"Ġamerica":2015,"Ġpit":2016,"Ġeventually":2017,"Ġruss":2018,"Ġstyle":2019,"erc":2020,"Ġannounced":2021,"Ġcreated":2022,"Ġmiles":2023,"Ġreached":2024,"Ġbrother":2025,"Ġcollege":2026,"Ġdiscover":2027,"Ġhot":2028,"Ġdi":2029,"Ġcro":2030,"Ġconstruction":2031,"Ġjapanese":2032,"Ġstri":2033,"Ġengine":2034,"ming":2035,"Ġsan":2036,"Ġsun":2037,"Ġsuccessful":2038,"Ġnorthern":2039,"Ġhold":2040,"Ġ2005":2041,"Ġmal":2042,"Ġbody":2043,"Ġseen":2044,"Ġpain":2045,"Ġsele":2046,"Ġheavy":2047,"Ġstruct":2048,"ising":2049,"cast":2050,"Ġcut":2051,"ĠâĢĻ":2052,"Ġagre":2053,"Ġfollowed":2054,"Ġ29":2055,"Ġrange":2056,"gether":2057,"Ġtogether":2058,"Ġsym":2059,"field":2060,"Ġmeet":2061,"Ġprot":2062,"Ġprocess":2063,"Ġmem":2064,"Ġperformed":2065,"Ġciv":2066,"ization":2067,"iting":2068,"Ġbrown":2069,"Ġserved":2070,"Ġhelp":2071,"Ġmember":2072,"Ġactiv":2073,"work":2074,"Ġ2014":2075,"Ġbridge":2076,"Ġknow":2077,"ality":2078,"Ġgeorge":2079,"Ġmix":2080,"Ġfootball":2081,"Ġtor":2082,"Ġesc":2083,"Ġkilled":2084,"Ġmur":2085,"Ġsignificant":2086,"Ġgod":2087,"ana":2088,"idence":2089,"Ġprofess":2090,"ids":2091,"Ġable":2092,"Ġtaken":2093,"Ġsaw":2094,"cent":2095,"olution":2096,"Ġestabl":2097,"Ġmm":2098,"ature":2099,"Ġident":2100,"Ġimpro":2101,"rict":2102,"elling":2103,"Ġsat":2104,"ze":2105,"Ġbecom":2106,"Ġaction":2107,"Ġround":2108,"Ġque":2109,"Ġpoints":2110,"Ġhuman":2111,"Ġborn":2112,"Ġdoes":2113,"Ġthought":2114,"oss":2115,"Ġestablished":2116,"Ġmean":2117,"Ġoriginally":2118,"Ġinvest":2119,"ius":2120,"bor":2121,"Ġthom":2122,"ds":2123,"Ġaustralian":2124,"Ġgar":2125,"Ġsubsequ":2126,"Ġgrow":2127,"aval":2128,"Ġenc":2129,"enth":2130,"Ġothers":2131,"Ġstage":2132,"ament":2133,"enced":2134,"Ġbri":2135,"irl":2136,"Ġentire":2137,"Ġappeared":2138,"ression":2139,"ara":2140,"Ġ!":2141,"Ġsn":2142,"Ġdavid":2143,"Ġlocated":2144,"Ġdirector":2145,"cil":2146,"Ġsurv":2147,"Ġredu":2148,"Ġfeatures":2149,"ctor":2150,"Ġden":2151,"ray":2152,"ett":2153,"Ġvoc":2154,"ox":2155,"Ġcrew":2156,"oon":2157,"iers":2158,"Ġcommission":2159,"ground":2160,"Ġbusiness":2161,"Ġstarted":2162,"rick":2163,"Ġplaying":2164,"Ġafric":2165,"Ġpot":2166,"bur":2167,"aves":2168,"Ġmother":2169,"odes":2170,"less":2171,"Ġcaused":2172,"ought":2173,"Ġdecided":2174,"Ġcivil":2175,"Ġcritics":2176,"yn":2177,"ressed":2178,"ript":2179,"Ġkingdom":2180,"Ġfeet":2181,"Ġur":2182,"Ġrather":2183,"Ġrank":2184,"ators":2185,"ship":2186,"Ġfourth":2187,"Ġmater":2188,"Ġfell":2189,"Ġpen":2190,"Ġreb":2191,"Ġrese":2192,"Ġinform":2193,"Ġeconom":2194,"den":2195,"Ġbehind":2196,"Ġindepend":2197,"Ġformed":2198,"Ġsite":2199,"ogn":2200,"Ġmagaz":2201,"Ġadded":2202,"Ã¡":2203,"Ġfleet":2204,"Ġimportant":2205,"Ġcase":2206,"Ġbi":2207,"ma":2208,"Ġ188":2209,"Ġsoon":2210,"gg":2211,"Ġpred":2212,"ample":2213,"reek":2214,"Ġcomment":2215,"ivid":2216,"ateg":2217,"Ġjud":2218,"Ġmart":2219,"wood":2220,"rought":2221,"Ġ31":2222,"Ġeastern":2223,"cing":2224,"Ġdamage":2225,"Ġital":2226,"Ġeduc":2227,"Ġpopulation":2228,"Ġcompleted":2229,"Ġgreen":2230,"ades":2231,"Ġguns":2232,"Ġmult":2233,"Ġalmost":2234,"Ġsam":2235,"Ġneg":2236,"Ġsex":2237,"head":2238,"dle":2239,"Ġpeak":2240,"Ġru":2241,"aces":2242,"Ġexec":2243,"Ġclose":2244,"Ġcup":2245,"ination":2246,"Ġtom":2247,"Ġinterv":2248,"Ġlang":2249,"emy":2250,"Ġindian":2251,"Ġjour":2252,"ata":2253,"Ġinitially":2254,"Ġawards":2255,"Ġregion":2256,"Ġloss":2257,"Ġinj":2258,"Ġtreat":2259,"lin":2260,"oney":2261,"ways":2262,"Ġoccur":2263,"Ġ2004":2264,"itar":2265,"Ġopened":2266,"Ġlack":2267,"Ġcreat":2268,"Ġsocial":2269,"Ġhost":2270,"go":2271,"aps":2272,"Ġpract":2273,"Ġmichael":2274,"Ġproble":2275,"Ġscre":2276,"Ġgirl":2277,"Ġrelationship":2278,"Ġ186":2279,"Ġindivid":2280,"Ġpur":2281,"ceed":2282,"Ġfa":2283,"Ġren":2284,"Ġfund":2285,"to":2286,"Ġul":2287,"Ġlou":2288,"ements":2289,"Ġsus":2290,"Ġleading":2291,"Ġtyp":2292,"cher":2293,"Ġweeks":2294,"Ġtradition":2295,"hic":2296,"Ġ2015":2297,"Ġworking":2298,"Ġradio":2299,"Ġbay":2300,"Ġsepar":2301,"ino":2302,"Ġclos":2303,"Ġworked":2304,"Ġfrance":2305,"Ġdiffic":2306,"Ġcurrent":2307,"Ġdifficult":2308,"Ġsour":2309,"Ġnar":2310,"Ġprem":2311,"Ġrecording":2312,"Ġsecret":2313,"ula":2314,"Ġtowards":2315,"Ġaccom":2316,"Ġale":2317,"Ġroom":2318,"Ġconn":2319,"medi":2320,"Ġappo":2321,"Ġbomb":2322,"Ġmel":2323,"ki":2324,"Ġbal":2325,"Ġmac":2326,"Ġcouncil":2327,"Ġlaun":2328,"Ġunion":2329,"Ġscene":2330,"Ġrain":2331,"umb":2332,"rison":2333,"istic":2334,"imes":2335,"Ġrap":2336,"Ġgoal":2337,"Ġwid":2338,"ica":2339,"asing":2340,"Ġrespect":2341,"Ġrepubl":2342,"Ġresul":2343,"Ġhenry":2344,"igned":2345,"Ġquick":2346,"anch":2347,"Ġnorm":2348,"Ġreve":2349,"Ġrobert":2350,"Ġbreak":2351,"ky":2352,"Ġmaterial":2353,"Ġnavy":2354,"Ġrecords":2355,"Ġaccept":2356,"eth":2357,"Ġvot":2358,"Ġtraining":2359,"Ġwashing":2360,"Ġleast":2361,"Ġscored":2362,"Ġ2000":2363,"pec":2364,"Ġprovided":2365,"Ġreach":2366,"Ġwanted":2367,"Ġmust":2368,"Ġey":2369,"Ġfig":2370,"Ġtroops":2371,"Ġbrought":2372,"Ġaverage":2373,"hest":2374,"Ġbrig":2375,"Ġdut":2376,"Ġspace":2377,"Ġrecogn":2378,"board":2379,"Ġfeatured":2380,"Ġearth":2381,"iding":2382,"ological":2383,"ows":2384,"Ġcru":2385,"Ġ500":2386,"osition":2387,"Ġcolon":2388,"Ġeither":2389,"Ġnomin":2390,"Ġquar":2391,"Ġ187":2392,"Ġproper":2393,"Ġfoc":2394,"Ġallowed":2395,"Ġangel":2396,"Ġrob":2397,"ected":2398,"Ġpast":2399,"Ġestim":2400,"Ġfut":2401,"Ġtar":2402,"Ġfeder":2403,"Ġwife":2404,"ams":2405,"Ġvictory":2406,"Ġstudio":2407,"Ġplaced":2408,"Ġgenerally":2409,"Ġavail":2410,"Ġwashington":2411,"Ġinn":2412,"Ġrul":2413,"iff":2414,"aut":2415,"Ġcho":2416,"Ġpriv":2417,"Ġcycl":2418,"here":2419,"ico":2420,"Ġach":2421,"Ġruns":2422,"Ġphys":2423,"Ġexample":2424,"Ġdark":2425,"aur":2426,"Ġevents":2427,"Ġmagazine":2428,"Ġchief":2429,"Ġbattal":2430,"mp":2431,"Ġder":2432,"Ġrepublic":2433,"Ġleng":2434,"Ġboard":2435,"Ġsummer":2436,"antic":2437,"ville":2438,"Ġinsp":2439,"Ġpaul":2440,"Ġstaff":2441,"Ġcred":2442,"Ġ2003":2443,"Ġparticip":2444,"ential":2445,"Ġwil":2446,"Ġdro":2447,"Ġjoined":2448,"Ġdesigned":2449,"Ġsquadron":2450,"Ġunc":2451,"Ġgrad":2452,"uel":2453,"Ġsurf":2454,"Ġhours":2455,"Ġregular":2456,"Ġspan":2457,"Ġpie":2458,"ike":2459,"Ġmiddle":2460,"Ġemploy":2461,"Ġdan":2462,"Ġquest":2463,"Ġspeed":2464,"Ġnine":2465,"Ġshot":2466,"Ġoperation":2467,"Ġcondu":2468,"ving":2469,"Ġthreat":2470,"Ġopening":2471,"ells":2472,"Ġmedia":2473,"ka":2474,"Ġbelieved":2475,"Ġrelig":2476,"ude":2477,"men":2478,"Ġ35":2479,"Ġscore":2480,"Ġregard":2481,"Ġcome":2482,"Ġcou":2483,"anks":2484,"Ġwinds":2485,"Ġox":2486,"Ġbir":2487,"tim":2488,"Ġmary":2489,"Ġflight":2490,"Ġtransport":2491,"aper":2492,"Ġreplaced":2493,"ugh":2494,"Ġmph":2495,"han":2496,"Ġprior":2497,"Ġstone":2498,"Ġscen":2499,"iction":2500,"Ġinfant":2501,"Ġpay":2502,"Ġben":2503,"Ġber":2504,"imin":2505,"Ġdeter":2506,"oring":2507,"Ġemp":2508,"Ġsequ":2509,"Ġcaptain":2510,"Ġpolice":2511,"Ġinvolved":2512,"Ġstop":2513,"Ġeuropean":2514,"ification":2515,"Ġlangu":2516,"Ġminutes":2517,"erous":2518,"Ġearlier":2519,"fall":2520,"west":2521,"Ġfinished":2522,"Ġresearch":2523,"Ġsociety":2524,"asion":2525,"aled":2526,"Ġhop":2527,"ha":2528,"Ġcontrib":2529,"utive":2530,"Ġlength":2531,"Ġpossible":2532,"Ġsaying":2533,"Ġindic":2534,"off":2535,"Ġroman":2536,"ago":2537,"lic":2538,"Ġimmedi":2539,"Ġcommerc":2540,"Ġchange":2541,"Ġny":2542,"reg":2543,"Ġpil":2544,"Ġtrib":2545,"Ġassociation":2546,"Ġkeep":2547,"Ġadmin":2548,"Ġremov":2549,"Ġlargest":2550,"Ġatl":2551,"Ġhighest":2552,"Ġparticularly":2553,"Ġlower":2554,"Ġboy":2555,"Ġfilms":2556,"Ġbeginning":2557,"Ġbad":2558,"Ġfly":2559,"Ġscott":2560,"Ġexist":2561,"Ġkey":2562,"Ġadm":2563,"Ġavailable":2564,"ishing":2565,"Ġrespons":2566,"Ġpercent":2567,"Ġplat":2568,"Ġvirgin":2569,"Ġforced":2570,"pected":2571,"Ġsection":2572,"Ġassist":2573,"Ġ2001":2574,"Ġbetter":2575,"wer":2576,"Ġweak":2577,"Ġachie":2578,"Ġdisp":2579,"Ġuk":2580,"hib":2581,"Ġoutside":2582,"Ġdeal":2583,"anned":2584,"Ġtaking":2585,"Ġanti":2586,"Ġlear":2587,"mar":2588,"Ġmeas":2589,"Ġcharles":2590,"Ġcommitte":2591,"aring":2592,"Ġheart":2593,"ography":2594,"Ġgrant":2595,"Ġnovel":2596,"Ġthomas":2597,"ĠÂ°":2598,"Ġmaint":2599,"Ġturned":2600,"Ġincreased":2601,"Ġended":2602,"ipp":2603,"Ġreason":2604,"Ġunits":2605,"of":2606,"ems":2607,"ida":2608,"Ġfeel":2609,"oke":2610,"Ġcommunity":2611,"Ġreviews":2612,"Ġcalif":2613,"sel":2614,"ases":2615,"Ġacad":2616,"Ġnin":2617,"Ġfuture":2618,"Ġpassed":2619,"Ġpraised":2620,"oph":2621,"Ġcaliforn":2622,"heast":2623,"Ġmove":2624,"Ġhous":2625,"Ġgoing":2626,"Ġbeat":2627,"Ġpan":2628,"Ġ2002":2629,"Ġabove":2630,"Ġmcc":2631,"Ġadditional":2632,"Ġtex":2633,"Ġappearance":2634,"iation":2635,"key":2636,"Ġphot":2637,"Ġthus":2638,"Ġguitar":2639,"for":2640,"su":2641,"Ġbird":2642,"action":2643,"ios":2644,"Ġtype":2645,"aded":2646,"Ġcanada":2647,"itor":2648,"Ġps":2649,"str":2650,"Ġlik":2651,"Ġenough":2652,"Ġliter":2653,"Ġcastle":2654,"Ġinfantry":2655,"ership":2656,"Ġordered":2657,"Ġlake":2658,"Ġsmith":2659,"Ġplot":2660,"Ġdaugh":2661,"Ġpreviously":2662,"Ġpun":2663,"Ġlat":2664,"tr":2665,"Ġpersonal":2666,"ocr":2667,"Ġsigned":2668,"Ġmusical":2669,"ey":2670,"Ġminor":2671,"nal":2672,"Ġdoc":2673,"Ġterrit":2674,"Ġrichard":2675,"tt":2676,"ston":2677,"Ġalex":2678,"Ġelements":2679,"Ġinstit":2680,"Ġrights":2681,"Ġmarket":2682,"arily":2683,"Ġdig":2684,"Ġpac":2685,"Ġtheat":2686,"Ġviol":2687,"Ġcalifornia":2688,"Ġabs":2689,"ush":2690,"pped":2691,"Ġpositive":2692,"agon":2693,"my":2694,"Ġprob":2695,"Ġcritical":2696,"Ġdead":2697,"ference":2698,"Ġparts":2699,"Ġha":2700,"Ġaccess":2701,"Ġfood":2702,"Ġlord":2703,"Ġbackground":2704,"Ġgive":2705,"erson":2706,"Ġlines":2707,"pper":2708,"gen":2709,"Ġbat":2710,"Ġtravel":2711,"Ġpow":2712,"Ġmoney":2713,"Ġfemale":2714,"sen":2715,"Ġspent":2716,"Ġbeg":2717,"Ġoverall":2718,"Ġtold":2719,"itz":2720,"Ġprinc":2721,"cts":2722,"Ġsubject":2723,"ique":2724,"ilities":2725,"clus":2726,"Ġscient":2727,"Ġtax":2728,"Ġmic":2729,"Ġdirected":2730,"Ġflood":2731,"uation":2732,"Ġblue":2733,"back":2734,"Ġcommittee":2735,"uter":2736,"Ġvictor":2737,"elled":2738,"Ġinterview":2739,"Ġfailed":2740,"Ġdeep":2741,"Ġ1990":2742,"Ġpet":2743,"Ġ60":2744,"nel":2745,"Ġdomin":2746,"Ġchap":2747,"Ġcorn":2748,"Ġsquare":2749,"Ġrequired":2750,"Ġpoor":2751,"Ġdebut":2752,"Ġgroups":2753,"reng":2754,"mon":2755,"Ġ45":2756,"Ġmach":2757,"Ġgermany":2758,"ga":2759,"Ġclear":2760,"Ġhapp":2761,"Ġkil":2762,"Ġbroadcast":2763,"Ġobject":2764,"bers":2765,"sc":2766,"nes":2767,"Ġterm":2768,"ĠÃ":2769,"Ġdistrict":2770,"Ġconstit":2771,"Ġpeter":2772,"Ġroll":2773,"ening":2774,"Ġexc":2775,"Ġenv":2776,"Ġanal":2777,"Ġitself":2778,"Ġhealth":2779,"ume":2780,"Ġindia":2781,"Ġchristian":2782,"Ġbattalion":2783,"Ġevidence":2784,"Ġsometimes":2785,"Ġwal":2786,"Ġstep":2787,"isl":2788,"Ġfrank":2789,"ibility":2790,"Ġprison":2791,"Ġbank":2792,"berg":2793,"Ġoccup":2794,"Ġreception":2795,"Ġcontract":2796,"Ġ185":2797,"Ġelection":2798,"Ġinvestig":2799,"Ġcommercial":2800,"Ġasked":2801,"Ġstars":2802,"Ġtransfer":2803,"Ġexcept":2804,"ĠÂ£":2805,"Ġ?":2806,"ready":2807,"Ġlu":2808,"Ġdefend":2809,"stand":2810,"erved":2811,"Ġparl":2812,"ii":2813,"Ġze":2814,"Ġstreng":2815,"ability":2816,"Ġliving":2817,"Ġadminist":2818,"Ġour":2819,"ays":2820,"Ġsov":2821,"Ġwhose":2822,"Ġmex":2823,"edy":2824,"aker":2825,"apt":2826,"gar":2827,"onse":2828,"Ġnatural":2829,"Ġstudy":2830,"airs":2831,"Ġcomplete":2832,"Ġalready":2833,"Ġclaimed":2834,"onna":2835,"Ġgovernor":2836,"Ġapproxim":2837,"Ġclim":2838,"ream":2839,"Ġchic":2840,"Ġbey":2841,"Ġsoviet":2842,"Ġflor":2843,"Ġintroduced":2844,"Ġfrequ":2845,"igan":2846,"Ġwhom":2847,"Ġforest":2848,"Ġminister":2849,"Ġthink":2850,"Ġusually":2851,"Ġamb":2852,"Ġburn":2853,"Ġwoman":2854,"Ġmuse":2855,"Ġstudents":2856,"enue":2857,"wor":2858,"Ġeducation":2859,"Ġquickly":2860,"acted":2861,"Ġidea":2862,"bc":2863,"Ġlimited":2864,"Ġbud":2865,"Ġwild":2866,"Ġbul":2867,"Ġrh":2868,"Ġfranc":2869,"Ġanc":2870,"Ġmight":2871,"Ġguard":2872,"Ġeffects":2873,"Ġmovement":2874,"Ġconcern":2875,"Ġ32":2876,"Ġresponse":2877,"Ġprevent":2878,"Ġlib":2879,"Ġsyn":2880,"Ġissue":2881,"Ġcertain":2882,"Ġcommander":2883,"Ġcentre":2884,"Ġslow":2885,"Ġgro":2886,"Ġqueen":2887,"atory":2888,"Ġ1970":2889,"Ġplant":2890,"Ġsurface":2891,"Ġpolic":2892,"Ġyour":2893,"Ġself":2894,"Ġlay":2895,"Ġtun":2896,"Ġdepartment":2897,"aint":2898,"Ġfifth":2899,"Ġarrived":2900,"Ġespec":2901,"bour":2902,"Ġ1980":2903,"Ġsand":2904,"Ġhosp":2905,"Ġbritain":2906,"Ġface":2907,"Ġespecially":2908,"Ġdecision":2909,"Ġservices":2910,"pr":2911,"sec":2912,"ergy":2913,"Ġfer":2914,"Ġoperations":2915,"Ġvillage":2916,"Ġteams":2917,"Ġvoice":2918,"Ġlie":2919,"Ġparliam":2920,"ties":2921,"Ġstructure":2922,"Ġbox":2923,"Ġshows":2924,"Ġrac":2925,"Ġran":2926,"ump":2927,"Ġgard":2928,"anded":2929,"Ġcongress":2930,"Ġmuseum":2931,"Ġindustry":2932,"Ġwalk":2933,"Ġlarger":2934,"ba":2935,"Ġfest":2936,"Ġwriter":2937,"Ġscience":2938,"Ġlyric":2939,"Ġbecoming":2940,"Ġremaining":2941,"Ġestimated":2942,"Ġlatter":2943,"Ġepisodes":2944,"Ġremain":2945,"Ġdefeated":2946,"Ġ-":2947,"Ġcarried":2948,"fl":2949,"Ġheav":2950,"Ġparliament":2951,"Ġgot":2952,"ises":2953,"Ġmultip":2954,"wh":2955,"Ġultim":2956,"Ġdraw":2957,"Ġnetwork":2958,"Ġdiscuss":2959,"aries":2960,"oor":2961,"pre":2962,"Ġol":2963,"Ġpressure":2964,"Ġblood":2965,"Ġ1999":2966,"Ġprogress":2967,"Ġsurround":2968,"Ġflag":2969,"ully":2970,"iron":2971,"Ġscenes":2972,"Ġcm":2973,"Ġconsider":2974,"Ġbrief":2975,"ites":2976,"de":2977,"Ġleaving":2978,"Ġrunning":2979,"Ġchanges":2980,"ulf":2981,"Ġacqu":2982,"Ġvirginia":2983,"Ġcand":2984,"Ġjew":2985,"Ġcomplet":2986,"Ġmas":2987,"ession":2988,"Ġ36":2989,"Ġnaval":2990,"porary":2991,"Ġdom":2992,"ror":2993,"Ġsuggested":2994,"outh":2995,"Ġentered":2996,"Ġnearly":2997,"val":2998,"Ġ80":2999,"Ġdepression":3000,"orial":3001,"ining":3002,"Ġquarter":3003,"Ġappointed":3004,"Ġwinning":3005,"Ġinfluence":3006,"Ġdate":3007,"Ġapproximately":3008,"ift":3009,"Ġfail":3010,"Ġchall":3011,"Ġtwent":3012,"Ġsize":3013,"Ġros":3014,"Ġemb":3015,"Ġcapital":3016,"Ġleader":3017,"Ġlanguage":3018,"Ġfant":3019,"erve":3020,"Ġshortly":3021,"Ġislands":3022,"Ġregiment":3023,"Ġestablish":3024,"Ġempire":3025,"Ġscript":3026,"Ġfederal":3027,"Ġfavor":3028,"Ġmeth":3029,"Ġequip":3030,"Ġcourse":3031,"Ġscreen":3032,"Ġtoday":3033,"Ġthr":3034,"ta":3035,"Ġjackson":3036,"Ġfinally":3037,"ania":3038,"Ġbra":3039,"change":3040,"Ġupper":3041,"Ġwide":3042,"ander":3043,"Ġtracks":3044,"Ġunl":3045,"Ġmission":3046,"Ġcann":3047,"Ġoly":3048,"Ġlouis":3049,"Ġdestroyed":3050,"Ġproposed":3051,"Ġdaughter":3052,"Ġpurch":3053,"ulated":3054,"Ġhigher":3055,"Ġolymp":3056,"Ġwing":3057,"Ġproducer":3058,"Ġmanager":3059,"burg":3060,"Ġarrang":3061,"Ġspanish":3062,"king":3063,"Ġcorps":3064,"abor":3065,"Ġlad":3066,"Ġexperience":3067,"Ġnature":3068,"Ġvan":3069,"Ġdistrib":3070,"Ġ75":3071,"Ġcer":3072,"Ġenviron":3073,"Ġprincip":3074,"Ġhorse":3075,"Ġprovide":3076,"Ġsubsequently":3077,"Ġbrigade":3078,"Ġbattles":3079,"idents":3080,"Ġrailway":3081,"Ġprofessional":3082,"ires":3083,"Ġaltern":3084,"mitted":3085,"Ġdiss":3086,"ension":3087,"Ġcompared":3088,"Ġbreed":3089,"iser":3090,"oid":3091,"Ġparen":3092,"Ġcomplex":3093,"Ġconcept":3094,"Ġhero":3095,"Ġintended":3096,"Ġemerg":3097,"Ġimmediately":3098,"Ġmarried":3099,"Ġdemocr":3100,"inese":3101,"Ġaw":3102,"Ġ1960":3103,"Ġprivate":3104,"Ġ184":3105,"Ġfans":3106,"Ġsaf":3107,"Ġcele":3108,"Ġtemper":3109,"Ġjournal":3110,"Ġ300":3111,"Ġpict":3112,"Ġsupported":3113,"ÃŃ":3114,"ns":3115,"Ġagreed":3116,"Ġstay":3117,"Ġspir":3118,"Ġentertain":3119,"Ġshoot":3120,"Ġintens":3121,"alled":3122,"Ġcompan":3123,"Ġbord":3124,"Ġdone":3125,"Ġmr":3126,"Ġedward":3127,"Ġarchit":3128,"Ġmodel":3129,"Ġfeature":3130,"Ġincreasing":3131,"Ġinitial":3132,"gy":3133,"Ġawarded":3134,"Ġliber":3135,"Ġgi":3136,"ria":3137,"Ġweap":3138,"Ġdisplay":3139,"Ġchicago":3140,"Ġbor":3141,"Ġarchitect":3142,"Ġchinese":3143,"Ġwhether":3144,"Ġhelped":3145,"Ġrelated":3146,"Ġlegisl":3147,"Ġplanned":3148,"Ġcard":3149,"down":3150,"Ġbooks":3151,"Ġofficer":3152,"Ġimm":3153,"ching":3154,"Ġ1998":3155,"aph":3156,"Ġsoldiers":3157,"Ġmom":3158,"Ġcreate":3159,"Ġbring":3160,"Ġlonger":3161,"Ġtrade":3162,"Ã¶":3163,"Ġartic":3164,"uk":3165,"hem":3166,"Ġfair":3167,"Ġmont":3168,"Ġhere":3169,"Ġwit":3170,"atively":3171,"Ġattr":3172,"Ġple":3173,"ores":3174,"Ġcause":3175,"Ġkore":3176,"thing":3177,"Ġgal":3178,"Ġcaptured":3179,"teen":3180,"Ġvalley":3181,"Ġplans":3182,"Ġyet":3183,"Ġiron":3184,"Ġbuildings":3185,"Ġconserv":3186,"Ġcolor":3187,"omm":3188,"ban":3189,"ny":3190,"Ġunit":3191,"Ġforward":3192,"Ġblock":3193,"inct":3194,"Ġchanged":3195,"Ġconclud":3196,"Ġq":3197,"Ġwinter":3198,"Ġwithd":3199,"Ġpenn":3200,"Ġcoach":3201,"asy":3202,"Ġassociated":3203,"Ġsubst":3204,"Ġfriends":3205,"Ġdance":3206,"chester":3207,"Ġsomething":3208,"Ġofficers":3209,"Ġinstr":3210,"Ġspring":3211,"ien":3212,"Ġremains":3213,"Ġmostly":3214,"selves":3215,"Ġpacific":3216,"Ġsingles":3217,"Ġ33":3218,"Ġbillboard":3219,"Ġsev":3220,"abit":3221,"Ġjohnson":3222,"Ġthemselves":3223,"Ġstandard":3224,"Ġrat":3225,"Ġ70":3226,"ronic":3227,"Ġtarget":3228,"Ġcountries":3229,"Ġlyrics":3230,"oms":3231,"Ġexam":3232,"Ġmixed":3233,"Ġprobably":3234,"ken":3235,"riage":3236,"Ġreally":3237,"Ġmethod":3238,"hl":3239,"Ġextended":3240,"well":3241,"Ġray":3242,"Ġmoving":3243,"Ġpu":3244,"Ġnumerous":3245,"Ġfinanc":3246,"Ġfit":3247,"Ġattend":3248,"Ã¼":3249,"ena":3250,"Ġinformation":3251,"Ġportray":3252,"Ġcontem":3253,"leg":3254,"Ġcopies":3255,"Ġalways":3256,"Ġrequest":3257,"Ġnation":3258,"Ġvisit":3259,"Ġscot":3260,"Ġlocation":3261,"Ġgoals":3262,"Ġca":3263,"Ġoce":3264,"isions":3265,"Ġrid":3266,"Ġindividual":3267,"Ġbirth":3268,"Ġsales":3269,"Ġcit":3270,"Ġfocus":3271,"Ġ1997":3272,"rated":3273,"rd":3274,"Ġissued":3275,"Ġcounter":3276,"Ġstatus":3277,"Ġmess":3278,"Ġleave":3279,"Ġenergy":3280,"Ġatlantic":3281,"Ġincludes":3282,"Ġartist":3283,"andon":3284,"olic":3285,"ili":3286,"Ġtas":3287,"Ġconference":3288,"Ġ37":3289,"Ġsuffered":3290,"Ġjim":3291,"Ġmale":3292,"can":3293,"Ġsinger":3294,"Ġvia":3295,"Ġadmir":3296,"Ġtraff":3297,"Ġhospital":3298,"Ġtal":3299,"Ġimpact":3300,"ands":3301,"Ġflorida":3302,"Ġmartin":3303,"Ġedition":3304,"Ġproblems":3305,"Ġalbums":3306,"Ġbene":3307,"Ġmaxim":3308,"Ġmeeting":3309,"Ġtermin":3310,"hood":3311,"Ġdouble":3312,"Ġgall":3313,"Ġlikely":3314,"Ġchina":3315,"Ġincrease":3316,"Ġcarry":3317,"Ġassemb":3318,"Ġremoved":3319,"Ġapproach":3320,"Ġindependent":3321,"bury":3322,"Ġcelebr":3323,"Ġmovie":3324,"Ġbond":3325,"bed":3326,"Ġdog":3327,"Ġtexas":3328,"Ġrevolution":3329,"pan":3330,"Ġinspired":3331,"Ġforeign":3332,"atives":3333,"chan":3334,"Ġrang":3335,"Ġrefle":3336,"ole":3337,"Ġmaster":3338,"Ġterms":3339,"Ġprimary":3340,"Ġcreek":3341,"Ġdv":3342,"Ġmajority":3343,"lands":3344,"Ġsir":3345,"Ġcompos":3346,"Ġkind":3347,"Ġast":3348,"Ġoffered":3349,"Ġwa":3350,"Ġice":3351,"Ġinterse":3352,"Ġconsist":3353,"Ġtakes":3354,"Ġqual":3355,"Ġminute":3356,"vin":3357,"Ġvehic":3358,"ograph":3359,"Ġtons":3360,"isc":3361,"vey":3362,"Ġstad":3363,"aily":3364,"Ġens":3365,"Ġdrum":3366,"ously":3367,"Ġadop":3368,"iter":3369,"Ġattacks":3370,"ounted":3371,"Ġsar":3372,"Ġut":3373,"Ġfox":3374,"Ġentertainment":3375,"Ġmakes":3376,"Ġconfir":3377,"Ġign":3378,"Ġword":3379,"Ġcomposed":3380,"Ġdamaged":3381,"Ġoil":3382,"Ġcombat":3383,"Ġraised":3384,"Ġ183":3385,"Ġcanadian":3386,"Ġranked":3387,"Ġenvironment":3388,"ounds":3389,"Ġafrica":3390,"etic":3391,"Ġprec":3392,"Ġconcert":3393,"Ġlog":3394,"icted":3395,"Ġcarol":3396,"Ã³":3397,"aches":3398,"Ġcyclone":3399,"Ġshar":3400,"Ġwrest":3401,"het":3402,"Ġdaily":3403,"Ġletter":3404,"Ġund":3405,"Ġappears":3406,"Ġfighting":3407,"Ġselected":3408,"Ġmountain":3409,"light":3410,"Ġrevealed":3411,"Ġdiscovered":3412,"Ġcateg":3413,"oo":3414,"Ġsimp":3415,"Ġtrain":3416,"Ġmetal":3417,"Ġactive":3418,"Ġdeterm":3419,"Ġrussian":3420,"Ġera":3421,"Ġdeg":3422,"ify":3423,"Ġ90":3424,"ucle":3425,"Ġmorning":3426,"ails":3427,"Ġinside":3428,"Ġsports":3429,"Ġconditions":3430,"ung":3431,"Ġtwenty":3432,"Ġkent":3433,"aland":3434,"Ġdemon":3435,"Ġunable":3436,"Ġschol":3437,"Ġlaunched":3438,"ari":3439,"uries":3440,"Ġgreater":3441,"era":3442,"umed":3443,"Ġrespectively":3444,"ste":3445,"Ġwr":3446,"Ġven":3447,"Ġtv":3448,"Ġsched":3449,"Ġwhole":3450,"Ġ1995":3451,"Ġnumbers":3452,"Ġissues":3453,"Ġneeded":3454,"Ġsister":3455,"Ġsmaller":3456,"Ġbelow":3457,"Ġangeles":3458,"Ġos":3459,"Ġincor":3460,"ee":3461,"Ġthir":3462,"Ġlived":3463,"Ġconnect":3464,"ado":3465,"Ġadvance":3466,"Ġtouch":3467,"Ġcontains":3468,"Ġ34":3469,"uth":3470,"Ġyard":3471,"Ġattempted":3472,"Ġslight":3473,"Ġattacked":3474,"Ġtraditional":3475,"lor":3476,"Ġyards":3477,"Ġshown":3478,"ription":3479,"zz":3480,"Ġbed":3481,"Ġstra":3482,"Ġculture":3483,"Ġoccurred":3484,"Ġnewsp":3485,"Ġreligious":3486,"uments":3487,"aj":3488,"Ġpick":3489,"Ġcart":3490,"uals":3491,"use":3492,"Ġnick":3493,"Ġiii":3494,"Ġ38":3495,"Ġsilver":3496,"aging":3497,"Ġrein":3498,"iest":3499,"Ġdefeat":3500,"Ġring":3501,"Ġcab":3502,"Ġtourn":3503,"ortun":3504,"joy":3505,"Ġrecover":3506,"Ġactor":3507,"Ġannual":3508,"Ġlarg":3509,"anced":3510,"ech":3511,"Ġrare":3512,"Ġelected":3513,"Ġfestival":3514,"Ġiv":3515,"Ġ2016":3516,"Ġpeace":3517,"Ġreferred":3518,"Ġ1996":3519,"aught":3520,"Ġ1950":3521,"Ġconstant":3522,"new":3523,"Ġreform":3524,"Ġbon":3525,"izing":3526,"uing":3527,"cting":3528,"Ġfrancis":3529,"Ġmind":3530,"Ġneigh":3531,"Ġdra":3532,"rial":3533,"urity":3534,"amb":3535,"Ġbab":3536,"olk":3537,"vert":3538,"Ġjose":3539,"Ġaudience":3540,"Ġschools":3541,"Ġtheme":3542,"Ġsav":3543,"Ġresulted":3544,"Ġlargely":3545,"Ġpsy":3546,"rian":3547,"Ġassigned":3548,"Ġmagn":3549,"Ġcovered":3550,"Ġprince":3551,"asc":3552,"Ġris":3553,"Ġocean":3554,"enant":3555,"Ġath":3556,"Ġdar":3557,"Ġfast":3558,"Ġdun":3559,"Ġexpress":3560,"Ġlink":3561,"Ġitalian":3562,"Ġvariety":3563,"Ġlisted":3564,"Ġcollection":3565,"Ġpurp":3566,"uated":3567,"Ġban":3568,"Ġ1994":3569,"Ġguest":3570,"Ġglob":3571,"Ġcompetition":3572,"hold":3573,"ya":3574,"Ġcath":3575,"Ġnames":3576,"Ġash":3577,"mi":3578,"Ġearned":3579,"Ġstadium":3580,"Ġcontrovers":3581,"Ġexpected":3582,"ls":3583,"Ġcommented":3584,"Ġhaw":3585,"tered":3586,"Ġsout":3587,"itude":3588,"Ġstarting":3589,"Ġrapid":3590,"Ġclosed":3591,"ãĥ":3592,"quar":3593,"Ġperformances":3594,"Ġattention":3595,"Ġnucle":3596,"Ġdocument":3597,"Ġquestion":3598,"Ġimper":3599,"Ġenter":3600,"Ġairport":3601,"Ġgiving":3602,"Ġmichigan":3603,"ental":3604,"Ġlegal":3605,"Ġaccount":3606,"Ġrefused":3607,"Ġviet":3608,"Ġextre":3609,"Ġmir":3610,"Ġeconomic":3611,"Ġfigh":3612,"Ġkar":3613,"Ġrepe":3614,"Ġcrow":3615,"Ġcham":3616,"ij":3617,"Ġcust":3618,"ounts":3619,"Ġcompl":3620,"Ġgreatest":3621,"Ġwaters":3622,"Ġsett":3623,"aped":3624,"Ġenjoy":3625,"ples":3626,"Ġelectric":3627,"Ġtower":3628,"Ġwales":3629,"utions":3630,"Ġability":3631,"Ġserious":3632,"Ġdirection":3633,"nding":3634,"Ġstories":3635,"Ġnotes":3636,"Ġnative":3637,"Ġdie":3638,"Ġhund":3639,"Ġpromin":3640,"Ġ1940":3641,"Ġdeclared":3642,"Ġrate":3643,"Ġmun":3644,"Ġmeant":3645,"Ġmatches":3646,"Ġstan":3647,"Ġvocals":3648,"bridge":3649,"Ġthings":3650,"Ġod":3651,"Ġpoll":3652,"pted":3653,"Ġspl":3654,"Ġ49":3655,"Ġ180":3656,"bre":3657,"Ġhundred":3658,"isher":3659,"Ġmention":3660,"Ġhus":3661,"Ġabandon":3662,"Ġlevels":3663,"uf":3664,"Ġwords":3665,"Ġswe":3666,"uff":3667,"Ġkh":3668,"Ġnearby":3669,"gl":3670,"ims":3671,"Ġchann":3672,"ona":3673,"Ġmarriage":3674,"Ġproduce":3675,"Ġtext":3676,"Ġdoctor":3677,"Ġnecess":3678,"Ġconstitution":3679,"ker":3680,"Ġcry":3681,"Ġpractice":3682,"Ġdefense":3683,"Ġprep":3684,"Ġconstructed":3685,"Ġfill":3686,"Ġemper":3687,"win":3688,"Ġsource":3689,"odies":3690,"ols":3691,"Ġlot":3692,"Ġfantasy":3693,"iences":3694,"Ġ41":3695,"icient":3696,"Ġ1992":3697,"Ġcandid":3698,"wide":3699,"Ġmatt":3700,"pass":3701,"road":3702,"gs":3703,"Ġdvd":3704,"Ġvocal":3705,"Ġseparate":3706,"Ġhighly":3707,"ram":3708,"Ġlabor":3709,"Ġess":3710,"icated":3711,"Ġmeans":3712,"Ġeth":3713,"Ġfarm":3714,"Ġwriters":3715,"ette":3716,"Ġrow":3717,"umn":3718,"Ġmedical":3719,"itation":3720,"Ġspot":3721,"Ġzealand":3722,"Ġcontroll":3723,"Ġexecutive":3724,"ging":3725,"Ġles":3726,"Ġexhib":3727,"Ġdirectly":3728,"ishop":3729,"Ġpositions":3730,"Ġultimately":3731,"Ġpurs":3732,"ellow":3733,"Ġobserv":3734,"Ġda":3735,"Ġnorthwest":3736,"Ġweather":3737,"ping":3738,"Ġsle":3739,"Ġcontinue":3740,"Ġpresented":3741,"Ġreduced":3742,"Ġeffort":3743,"kin":3744,"Ġafrican":3745,"mas":3746,"Ġmexico":3747,"Ġcub":3748,"Ġmultiple":3749,"Ġadmiral":3750,"Ġjer":3751,"Ġbound":3752,"Ġ400":3753,"Ġchem":3754,"writ":3755,"Åį":3756,"Ġflow":3757,"Ġefforts":3758,"Ġbrad":3759,"Ġdism":3760,"ibly":3761,"Ġanimals":3762,"Ġmechan":3763,"Ġformation":3764,"Ġdyn":3765,"Ġ1930":3766,"Ġhouses":3767,"Ġlieut":3768,"Ġchris":3769,"ding":3770,"Ġstrateg":3771,"ogue":3772,"Ġsettle":3773,"band":3774,"Ġtried":3775,"rical":3776,"Ġlin":3777,"Ġgas":3778,"Ġmemorial":3779,"Ġattended":3780,"Ġ55":3781,"kn":3782,"Ġbatter":3783,"Ġstudies":3784,"Ġaccepted":3785,"Ġstating":3786,"Ġfinancial":3787,"Ġwear":3788,"Ġparal":3789,"Ġtalk":3790,"Ġrule":3791,"Ġlibr":3792,"Ġmadonna":3793,"vement":3794,"acher":3795,"don":3796,"Ġpair":3797,"Ġseem":3798,"Ġspecific":3799,"Ġsymb":3800,"la":3801,"Ġdepend":3802,"rie":3803,"Ġ1993":3804,"Ġbob":3805,"Ġ1991":3806,"Ġoh":3807,"Ġhonor":3808,"Ġadvent":3809,"Ġincorpor":3810,"track":3811,"rier":3812,"isation":3813,"Ġending":3814,"Ġbegins":3815,"Ġthick":3816,"Ġsaint":3817,"Ġcerem":3818,"Ġrecomm":3819,"Ġinch":3820,"Ġorganization":3821,"Ġ179":3822,"Ġram":3823,"Ġpilot":3824,"Äĩ":3825,"anes":3826,"Ġlif":3827,"Ġtrue":3828,"Ġtheatre":3829,"Ġtraffic":3830,"ruction":3831,"Ġsides":3832,"Ġenemy":3833,"Ġcases":3834,"Ġscotland":3835,"Ġjones":3836,"Ġrough":3837,"illery":3838,"Ġdrive":3839,"Ġarrest":3840,"ners":3841,"house":3842,"Ġire":3843,"rey":3844,"Ġbell":3845,"Ġpack":3846,"oper":3847,"Ġflying":3848,"Ġluc":3849,"Ġmob":3850,"Ġresponsible":3851,"Ġconfl":3852,"Ġeye":3853,"Ġmanaged":3854,"Ġpath":3855,"Ġforms":3856,"Ġwound":3857,"Ġmeaning":3858,"Ġ+":3859,"Ġuses":3860,"Ġarab":3861,"Ġresulting":3862,"Ġgreek":3863,"Ġkenn":3864,"Ġ39":3865,"Ġtournament":3866,"Ġkept":3867,"Ġsoundtrack":3868,"Ġlieutenant":3869,"Ġacademy":3870,"Ġdropped":3871,"Ġprotest":3872,"Ġshowed":3873,"Ġrose":3874,"Ġauthority":3875,"Ġpolicy":3876,"Ġedge":3877,"Ġbost":3878,"Ġmos":3879,"Ġprime":3880,"Ġ182":3881,"Ġquality":3882,"une":3883,"Ġstrugg":3884,"Ġ48":3885,"Ġemperor":3886,"Ġexped":3887,"Ġ42":3888,"Ġfat":3889,"Ġwick":3890,"Ġartillery":3891,"Ġapart":3892,"Ġcombined":3893,"Ġhors":3894,"claim":3895,"Ġdru":3896,"Ġboat":3897,"ceeded":3898,"Ġacting":3899,"uit":3900,"Ġded":3901,"Ġfounded":3902,"Ġsecretary":3903,"Ġell":3904,"Ġspirit":3905,"Ġcontinues":3906,"Ġtrial":3907,"Ġmarked":3908,"Ġadministration":3909,"ada":3910,"Ġinches":3911,"Ġproperty":3912,"ips":3913,"Ġwilliams":3914,"Ġbit":3915,"Ġsystems":3916,"Ġencoun":3917,"Ġsubsequent":3918,"Ġpropos":3919,"nam":3920,"Ġartists":3921,"ero":3922,"Ġcontemporary":3923,"Ġ181":3924,"Ġattempts":3925,"Ġsearch":3926,"ex":3927,"Ġextr":3928,"Ġterritory":3929,"Ġparis":3930,"gypt":3931,"iated":3932,"Ġdraft":3933,"Ġnortheast":3934,"uge":3935,"Ġsteam":3936,"Ġrear":3937,"Ġcompanies":3938,"thel":3939,"Ġpotential":3940,"Ġmarsh":3941,"Ġperf":3942,"Ġpresence":3943,"Ġmetres":3944,"Ġviewers":3945,"Ġplanet":3946,"icip":3947,"Ġallowing":3948,"ani":3949,"Ġthous":3950,"Ġstudios":3951,"Ġsixth":3952,"ulations":3953,"Ġprepar":3954,"Ġrecent":3955,"Ġsuppl":3956,"Ġscale":3957,"Ġ1942":3958,"Ġcoal":3959,"Ġofficials":3960,"Ġconducted":3961,"ket":3962,"Ġbehav":3963,